[{"Place":{"id":54,"name":"Астрахань","description":"А́страхань — город в России, административный центр Астраханской области, в 1500 км к юго-востоку от Москвы.  Речной и морской порт Волго-Каспийского бассейна, аэропорт и железнодорожная станция. Время полёта до Москвы немногим более 2 часов, поезд до Москвы идёт около 28 часов. Путешествие по Волге на теплоходе занимает 8 дней до Москвы (с остановками в городах). 21 большой и малый порт. 15 судостроительно-судоремонтных заводов.  Город расположен на 11 островах Прикаспийской низменности, в верхней части дельты Волги. В городе около 30 мостов. На левом берегу Волги расположена основная часть города, на правом берегу проживает примерно 20 % жителей города. Обе части города соединены двумя мостами через Волгу. Общая площадь города около 500 км². Экскурсионные программы.","LatLng":[46.333818,48.021857],"category":"PlaceCategory.southEast","excursions":["На выбор 2 экскурсии  1) Автобусная экскурсия \"Исторические и памятные места города\" с посещением Астраханского Кремля и рыбного рынка. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия «Астрахань купеческая». В ходе экскурсии вы узнаете о становлении купечества в Астрахани, о купеческих династиях, известных не только в Астрахани, но и во всей России, прогуляетесь по самой старой астраханской улице, где сохранились индийское, персидское и армянское торговые подворья, увидите старинные купеческие особняки, посетите картинную галерею, которую основал астраханский купец Павел Догадин.Посещение рыбного рынка.  (группа от 35 чел.) Продолжительность экскурсии  3 часа. "]}},{"Place":{"id":108,"name":"Болгары","description":"Бо́лгар (тат. Bolğar, Болгар) — город в России, административный центр Спасского района Татарстана. Население 8,3 тыс. чел. (2009). Город расположен на левом берегу Волги, в 140 км от Казани. Свою историю город ведет с села Болгары, получившему свое название из-за находящихся неподалеку развалин древнего одноименного булгарского города. До революции входил в состав Спасского уезда Казанской губернии, позже — в Куйбышевский район ТАССР. При образовании Куйбышевского водохранилища город Спасск оказался в зоне затопления. Население и администрация была переселена в Болгар. В связи с этим в 1957 году Болгары переименованы в Куйбышев и становятся административным центром Куйбышевского района ТАССР. В 1991 городу было присвоено название Болгар в честь города Болгар — древней столицы Волжской Болгарии, развалины которой находятся недалеко от города. В 2010 году в городе начато строительство туристического центра с Музеем хлеба, пекарней, мельницей и другими сооружениями.  ","LatLng":[57.729848,55.387889],"category":"PlaceCategory.southEast","excursions":["Белая мечеть  является знаменитой достопримечательностью Татарстана, которая восхищает своей красотой и великолепием архитектуры. По отзывам туристов является татарстанским Тадж-Махалом. Подобно настоящему Тадж-Махалу она отражается в водном зеркале искусственного водоема.В мечети хранится самый большой Коран в мире. Его вес составляет более 8 центнеров. Продолжительность 30-40 минут. ","Пешеходная экскурсия по территории Болгарского музея-заповедника.  Во время экскурсии Вы посетите музей Болгарской цивилизации, «музей Корана»,Соборную мечеть, Северный мавзолей, Восточную палату, Черную палату. Продолжительность экскурсии  3 часа. "]}},{"Place":{"id":35,"name":"Великий Новгород","description":"Вели́кий Но́вгород (до 1999 года официальное название — Новгород) — город на северо-западе России, административный центр Новгородской области, Город воинской славы. Великий Новгород — один из древнейших и известнейших городов России (в 2009 году официально отметил 1150-летие). В Средние века — центр Новгородской земли, а период политической истории Новгородской земли начиная с 1136 года и резкого ограничения роли князя, до победы московского князя Ивана III над новгородцами в 1478 году принято называть «Новгородская феодальная республика» (правительство которой использовало обозначение Господин Великий Новгород).","LatLng":[58.536742,31.271227],"category":"PlaceCategory.north","excursions":["Свободное время "]}},{"Place":{"id":56,"name":"Волгоград","description":"Волгогра́д — город на юго-востоке Поволжья России, административный центр Волгоградской области. Город-герой, место битвы за Сталинград. Город с 1589 по 1925 годы носил название Цари́цын, а с 1925 по 1961 годы — Сталингра́д. Волгоград находится на правом берегу реки Волга в её нижнем течении.","LatLng":[48.711923,44.491084],"category":"PlaceCategory.southEast","excursions":["Автобусная экскурсия \"Город-герой Волгоград\"  с посещением памятника-ансамбля героям Сталинградской битвы на Мамаевом кургане. Продолжительность экскурсии 3 часа. "]}},{"Place":{"id":10,"name":"Вытегра","description":"Вы́тегра — город (с 1773) в России, административный центр Вытегорского района Вологодской области.  Известен с 1710 как деревня Вянги и при ней Вянгинская пристань, на месте впадения в Вытегру р. Вянги (карельское vengi «ручей, небольшая речка, протока»). Через пристань проходил торговый тракт из Архангельска в Петербург. В 1773 селение преобразовано в город Вытегра по более значительной (принимающей) реке Вытегра. Этимология гидронима Вытегра не установлена, но формат -егра позволяет отнести его к числу древних финно-угорских названий, характерных для Севера европейской части России. Оживление экономической и культурной жизни в первой половине XIX в. связано с открытием (1810) Мариинского канала Мариинской водной системы с системой шлюзов.  ","LatLng":[61.010869,36.434714],"category":"PlaceCategory.north","excursions":["4 экскурсии :  1) Пешеходная экскурсия по городу с посещением музея «Подводная лодка Б-440». Большая океанская дизельная подводная лодка,  укомплектованная механизмами, системами и вооружением, предоставляет  возможность посетителям познакомиться с внутренним устройством лодки, бытом моряков-подводников, выставками военной тематики, подняться в боевую рубку и на главную палубу корабля. 2) Пешеходная экскурсия по городу с посещением Вытегорского краеведческого музея.  Интерактивная экскурсия «Живая старина» поможет окунуться в мир крестьянского быта, познакомиться с особенностями жизни крестьян Вытегорского уезда   XIX – нач. XX вв. В ходе  ее  можно посмотреть  интерьер  крестьянской избы с  русской  печью, узнать, как готовили пищу,  какую роль  в жизни семьи играл самовар и т.д. (группа от 20 чел.) 3) Пешеходная экскурсия по городу с посещением Вытегорского краеведческого музея. Тематическая экскурсия «Вытегорская охота». Экскурсанты знакомятся с традиционными орудиями лова, способами добычи зверя, охотничьими традициями и приметами, а также с  уникальными таксидермическими скульптурами птиц и животных из коллекции основателей музея.  (группа от 20 чел.) 4) Пешеходная экскурсия по городу, экскурсия по воссозданной старинной  набережной г. Вытегры с показом центра  г. Вытегры. (группа от 20 чел.) "]}},{"Place":{"id":6,"name":"Горицы","description":"Пристань и поселок Горицы находятся на левом берегу реки Шексны. В южной части поселка расположен Воскресенский Горицкий женский действующий монастырь. Основала Горицкий монастырь в 1544 году княгиня Ефросинья Хованская (по мужу Старицкая) – жена последнего удельного князя Андрея Старицкого. В окрестностях села (около 1,5 км к востоку) возвышается гора Маура - памятник природы (высота над уровнем моря - 185 м). С нее открывается великолепный вид на окрестности. Согласно преданиям, преподобный Кирилл Белозерский имел здесь видение: именно отсюда он, якобы, впервые увидел место, назначенное ему Богоматерью для устройства обители. На вершине горы лежит огромный следовой камень, на котором имеется углубление; по народным преданиям - это отпечаток ноги самого преподобного Кирилла. Сравнительно недавно около камня был водружен крест и сооружена часовня во имя Преподобных Кирилла и Ферапонта Белозерских (чудотворцев), освященная в 2000 году.   В 8 километрах от Гориц на берегу живописного Сиверского озера расположен город Кириллов, известный Кирилло-Белозерским монастырем, основанным в 1397 году, и бывшим важнейшим религиозно-культурным, оборонительным и экономическим центром Русского Севера. Сегодня это один из крупнейших по площади и богатству архитектурными памятниками монастырских комплексов России.   Экскурсионные программы  ","LatLng":[59.869734,38.260342],"category":"PlaceCategory.north","excursions":["На выбор 2 экскурсии  1) Обзорная пешеходная экскурсия по селу Горицы с посещением горы Мауры и Горицкого Воскресенского женского монастыря. Гора Маура расположена на расстоянии 1 км от села Горицы. На вершине находится необычный камень с отпечатком контура босой человеческой ступни. По преданию это след ноги преподобного Кирилла, основателя Кирилло-Белозерского монастыря. Продолжительность 2,5 часа. 2) Автобусная экскурсия  в Кирилло-Белозерский монастырь. Продолжительность 3 часа. "]}},{"Place":{"id":45,"name":"Городец","description":"Городец — одно из древнейших русских поселений на Средней Волге, основан во 2-й половине XII века. По одним данным, он был основан в 1152 году Юрием Долгоруким[4], по другим — в 1172 году. Городе́ц — город районного значения в Нижегородской области России, административный центр Городецкого района. Город расположен на левом берегу Волги, в 53 км выше Нижнего Новгорода и в 14 км к востоку от железнодорожной станции Заволжье (конечная станция электрифицированной ветки от Нижнего Новгорода, Нижегородской ГЭС).   Экскурсионные программы    ","LatLng":[56.646093,43.441371],"category":"PlaceCategory.center","excursions":["Свободное время "]}},{"Place":{"id":165,"name":"Дубна","description":"Дубна — город полный очарования. Здесь прекрасно сохранены главные достопримечательности — исторические здания, извилистые романтичные улицы и притягательные скверы. Первая достопримечательность Дубны, о которую надо посмотреть– самый большой в мире памятник Ленину, расположенный на берегу канала им. Москвы. Высота этого памятника   достигает 37м. На противоположном берегу в 1935г. был установлен памятник Сталину.  Его постамент остался  там до сих пор. Не менее впечатляющим объектом является плотина, воздвигнутая на реке Волге, в результате чего на карте появилось так называемое Московское море (Иваньковское водохранилище).Также стоит увидеть известный всем  гигантский 10-метровый стул, установленный компанией «Экомебель»  в подарок ко Дню города.   Дубна является единственным российским городом, увековеченным в периодической таблице элементов Менделеева: Дубний – так называется, открытый учеными города, 105–й химический элемент. В городе большое количество памятников известным ученым физикам, самолетам ИЛ-2 и МИГ-25, а также памятник В.Высоцкому. В Дубне большое количество православных храмов имеющих историческое значение, а также воздвигнутых вновь. Особенно выделяется деревянный Храм Смоленской иконы Божией Матери, расположенный в лесном бору и скорее напоминающий древний скит. Сейчас при храме действует гимназия и иконописная школа.   Экскурсионные программы  ","LatLng":[56.744002,37.173203],"category":"PlaceCategory.center","excursions":["Автобусная экскурсия по городу с посещением музея истории создания крылатых ракет  Во время экскурсии Вы увидите образцы военной техники, такие как П-15 – первая крылатая ракета морского базирования с жидкостным ракетным двигателем и первая ракета, которая приняла участие в боевых операциях. Продолжительность экскурсии 3,0-3,5 часа. ","Автобусная экскурсия по городу +«Ахалтекинец»  Во время экскурсии Вы сможете узнать историю появления этой породы, пройтись по всему комплексу (в комплексе постоянно находится около 90 лошадей), увидеть, как «работают» лошади, покормить животное с рук. Продолжительность экскурсии 3,5 часа. ","Прогулка по «старой» части города  Прогулка по «старой» части города, построенной для проживания физиков-ядерщиков с посещением памятников Г.Н. Флерову, М.Г. Мещерякову, Б.М. Понтекорво, В.П. Джелепову, В.С. Высоцкому. Продолжительность экскурсии 1,5 часа. "]}},{"Place":{"id":22,"name":"Елабуга","description":"Елабуга Один из древнейших городов республики Татарстан, расположенный на высоком берегу Камы. Первые поселения на территории современной Елабуги датируются 8-5 веками до нашей эры. Сейчас это живописный и современный город, важный туристический центр. На улицах исторического центра города сохранилось множество здания и сооружений 18-19 веков, бережно отреставрированных. Дом-музей художника Ивана Шишкина, Надежды Дуровой (прототипа героини фильма «Гусарская баллада»), мемориальный музей Марины Цветаевой, другие интересные музеи и туристические объекты. Пристань расположена в нескольких километрах от города на территории природно-ландшафтного заповедника «Нижняя Кама». Один из лучших туристических городов России.   Экскурсионные программы","LatLng":[55.734021,52.025246],"category":"PlaceCategory.southEast","excursions":["На выбор 2 экскурсии  1) Автобусная экскурсия по городу «Елабуга Заповедная» с посещением музея уездной медицины им. В. Бехтерева, дома-музея И.И.Шишкина и музея-усадьбы кавалерист-девицы Надежды Дуровой. Продолжительность экскурсии 4 часа. 2) Автобусная экскурсия по городу «Цветаевская Елабуга» с посещением литературного музея М. Цветаевой, дома памяти М. Цветаевой, музея «Портомойня», Покровской  церкви. Продолжительность экскурсии 4 часа. (группа от 25 чел.) "]}},{"Place":{"id":21,"name":"Казань","description":"Казань – столица Республики Татарстан - один из крупных экономических, научных, культурных центров и древних городов нашей страны. Расположена на большой реке Волге. Город, который вырос на границе двух миров – Европы и Запада - и вобрал в себя традиции двух великих культур. Бывшая столица Казанского ханства недавно отпраздновала свое тысячелетие. Красота и величие древних соборов и мечетей подчеркнута неоном и сверкающим стеклом, а старинные особняки, где некогда гремели шумные балы, соседствуют с ультрасовременными зданиями в стиле хай-тек.   Экскурсионные программы  ","LatLng":[55.788826,49.076793],"category":"PlaceCategory.southEast","excursions":["Автобусная экскурсия в Раифский монастырь  На территории монастыря расположено шесть действующих храмов, чудотворная икона Грузинской Божьей матери, святой источник, заповедное озеро. Продолжительность экскурсии 4 часа. ","«Секреты Татарской кухни»  Эч-почмак, токмач, чак-чак — что это? Это все блюда татарской кухни. Вам расскажут историю татарской кухни и сможете принять участие в приготовление национального сладкого блюда чак-чак. Так же сможете продегустируете «эч-почмак» и весело проведете время. Продолжительность 1 час ( после или во время основной экскурсии) ","На выбор 2 экскурсии  1) Автобусная экскурсия по исторической части города: Крестовоздвиженская церковь, озеро Кабан, Татарская слобода, Казанский Кремль (Благовещенский собор, мечеть Кул-Шариф, башня Сююмбике), пешеходная прогулка по улице Баумана. Продолжительность экскурсии 3,5 часа. 2) Автобусная экскурсия по городу с посещением Кремля и Храма всех религий. Во время экскурсии Вы посетите главную достопримечательность города - Казанский Кремль (Благовещенский собор, мечеть Кул-Шариф, башня Сююмбике), а так же побываете в уникальном, единственном в мире месте, где собраны все мировые религии (группа от 30 чел.) Продолжительность экскурсии 3,5 часа. "]}},{"Place":{"id":37,"name":"Калязин","description":" Калязин Город, ушедший под воду, можно сравнить с легендарным Градом-Китежем, поскольку современный Калязин лишь малая часть Калязина исторического, поглощенного водами Угличского водохранилища. От стоявшего на центральной площади Никольского собора в настоящее время осталась только колокольня, впрочем ставшая самой известной достопримечательностью не только Калязина, но и всего участка Волги от Дубны до Углича. Сейчас город невелик, но когда-то это был крупный торговый и монастырский центр на северо-западных границах Московии. Калязин – один из старинных городов Тверской земли, выросших на Волге, где стоит знаменитая затопленная колокольня Николаевского собора.    Экскурсионные программы  ","LatLng":[57.240412,37.855078],"category":"PlaceCategory.center","excursions":["Калязинские крылья  Автобусная обзорная экскурсия по  городу «Калязинские крылья» с посещением двух частей современного города, с экскурсией на гигантскую параболическую антенну - пункт космической связи (Локатор), осмотр современного военного сверхзвукового истребителя при заводе МИГ.  Продолжительность экскурсии 3 часа. ","Ах, Калязин, городок  Автобусная обзорная экскурсия по  городу «Ах, Калязин, городок, милый сердцу уголок» с посещением двух частей города Калязина, историческая застройка, посещение Вознесенской церкви, памятники Скопину Шуйскому и святому Макарию, пешеходная экскурсия по старой купеческой улице, жизнь и судьба  затопленной колокольни Николаевского собора. Посещение села Никитского (5 км от Калязина): история любви А.С. Пушкина и Екатерины Ушаковой, судьба дворянской усадьбы семьи Ушаковых, часовня и колокольня во имя Казанской Божией Матери, памятный бюст поэту. Продолжительность экскурсии 3 часа. ","2 экскурсии  :  1) Пешеходная экскурсия по Заречной части г. Калязина «Загадки затопленного города» с посещением краеведческого музея, Введенской церкви. Продолжительность экскурсии 2 часа. 2) Пешеходная  экскурсия по Заречной части г. Калязина «Кружевная песня Калязина» с обзором затопленной колокольни Николаевского собора, легенды и предания провинциального города, экскурсия в музей  «Волгари»: макет старого города, купеческие торговые династии и их промыслы, ярмарки и рынки Калязина. Показательный мастер-класс кружевоплетения на коклюшках. Продолжительность экскурсии 2 часа. "]}},{"Place":{"id":17,"name":"Касимов","description":"    Касимов - один из древнейших городов Рязанского края, богатый памятниками национальной культуры. Он включен в число городов - исторических памятников.   Экскурсионные программы","LatLng":[54.934541,41.383931],"category":"PlaceCategory.center","excursions":["Автобусная экскурсия в п. Гусь-Железный   \"Тайны и легенды Баташовской усадьбы\". Продолжительность экскурсии 2,5 часа.  В 18 километрах от Касимова расположен поселок Гусь-Железный, основанный в XVIII веке как поселок при железоделательном заводе, принадлежавшем братьям Андрею и Ивану Баташевым, крупнейшим сталепромышленникам России XVIII века. Вы также увидите Троицкий собор начала XIX века, построенный в оригинальном стиле псевдоготики. ","На выбор 3 экскурсии  1) Пешеходная экскурсия по городу познакомит Вас с памятниками татарской архитектуры. Посещение краеведческого музея (дом Алянчиковых). 2) Пешеходная экскурсия по городу познакомит Вас с памятниками татарской архитектуры. Посещение касимовского музея «Колоколов».  Коллекция насчитывает несколько сотен колоколов, которые отливали касимовские мастера, среди которых древнекитайские колокольчики,  русские православные колокола, валдайский ямской колокольчик и буддийский ветровой, а также корабельная рында и итальянский кампан. (группа от20 чел.) 3) Пешеходная экскурсия по городу. Посещение музея «Русский самовар». В экспозиции - более 500 экспонатов, представляющих традиции чаепития в России за 400 лет. Среди экспонатов музея такие редкие экземпляры, как: станционный самовар из сибирского Занзура, которым пользовался в 1920 году верховный правитель России Александр Колчак, и самовар подаренный Леониду Ильичу Брежневу к его 75-летию. (группа от 20 чел.) "]}},{"Place":{"id":39,"name":"Кинешма","description":"Кинешма расположена в Ивановской области на правом берегу Волги в 60 км. ниже по течению от Плёса. Точная дата основания города в летописях не сохранилась, впервые Кинешма упомянута во времена правления Василия Темного в связи с разорением города в 1429 году во время очередного конфликта Великого князя Московского с Казанским ханством. С середины XVIII века в городе активно развивается промышленность и торговля, в частности возникают первые полотняные мануфактуры. С 1871 года Кинешма связана с Москвой железной дорогой, что дает новый импульс промышленному развитию города. Возникают химические, кожевенные, деревообрабатывающие производства. Сейчас Кинешма второй по величине город и промышленный центр Ивановской области.","LatLng":[57.450688,42.171442],"category":"PlaceCategory.center","excursions":["Автобусная экскурсия в Музей-усадьбу А.Н.Островского «Щелыково».  Это любимый уголок и родовое имение известного писателя А.Н.Островского. Именно здесь, среди великолепных природных красот «родилась» красавица Снегурочка, сказочные берендеи и другие герои. Мы посетим  Дом-музей, пройдём по живописному парку, поднимемся   в двухэтажную Снегурочкину беседку... Продолжительность экскурсии 4,0 часа. ","На выбор 3 экскурсии  1) Пешеходная экскурсия по городу «Кинешма. Истории и судьбы» с посещением Картинной галереи Кинешемского художественно-исторического музея. Продолжительность экскурсии 1,5-2,0 часа. 2) Пешеходная экскурсия по городу «Кинешма-земля А.Н.Островского» с посещением Кинешемского драматического театра им. А.Н.Островского и музея истории театра. Продолжительность экскурсии 1,5-2,0 часа. 3) Пешеходная экскурсия по городу «Ремесла и промыслы Кинешемского уезда» с посещением музея «Кинешемский валенок». Продолжительность экскурсии 1,5-2,0 часа. "]}},{"Place":{"id":46,"name":"Козьмодемьянск","description":"Козьмодемьянск Районный центр республики Марий-Эл. Город основан в 1583 году. На протяжении многих лет являлся одним из главных центров лесоторговли. Считается одним из основных прототипов города Васюки из романа Ильфа и Петрова «12 стульев». В Козьмодемьянске действует несколько музеев: художественный имени А.В. Григорьева, музей Остапа Бендера, этнографический под открытым небом, купеческого быта. Многие здания в городе демонстрируют сохранившуюся деревянную резьбу оригинальных Марийских узоров.   Экскурсионные программы","LatLng":[56.346401,46.538972],"category":"PlaceCategory.center","excursions":["4 экскурсии :  1) Обзорная пешеходная экскурсия по городу с посещением Художественно-исторического музея, расположенном в бывшем купеческом особняке. В музее имеется великолепная коллекция живописных полотен известных русских художников: И Айвазовский, К.Маковский, И. Творожников, А. Корзухин, В. Поленов, Т. Нефф, Ю. Клевер, К. Коровин, А. Архипов, Н. Фешин и др. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) 2) Обзорная пешеходная экскурсия по городу с посещением этнографического музея. Этнографический музей под открытым небом рассказывает о культуре и быте малочисленного народа – горных мари. В музее представлены ветряная мельница, кузница, черная (курная) изба, пчельник, различные амбары, баня по-белому, баня по-черному, а также предметы труда и быта народа мари. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) 3) Обзорная пешеходная экскурсия по городу с посещением музея купеческого быта, Старинная мебель, музыкальные инструменты, домашняя утварь, книги расскажут вам о жизни и быте козьмодемьянских купцов. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) 4) Обзорная пешеходная экскурсия по городу с посещением музея сатиры и юмора им. О. Бендера. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) "]}},{"Place":{"id":46,"name":"Козьмодемьянск","description":"Козьмодемьянск Районный центр республики Марий-Эл. Город основан в 1583 году. На протяжении многих лет являлся одним из главных центров лесоторговли. Считается одним из основных прототипов города Васюки из романа Ильфа и Петрова «12 стульев». В Козьмодемьянске действует несколько музеев: художественный имени А.В. Григорьева, музей Остапа Бендера, этнографический под открытым небом, купеческого быта. Многие здания в городе демонстрируют сохранившуюся деревянную резьбу оригинальных Марийских узоров. Экскурсионные программы","LatLng":[56.332705,46.547541],"category":"PlaceCategory.southEast","excursions":["4 экскурсии :  1) Обзорная пешеходная экскурсия по городу с посещением Художественно-исторического музея, расположенном в бывшем купеческом особняке. В музее имеется великолепная коллекция живописных полотен известных русских художников: И Айвазовский, К.Маковский, И. Творожников, А. Корзухин, В. Поленов, Т. Нефф, Ю. Клевер, К. Коровин, А. Архипов, Н. Фешин и др. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) 2) Обзорная пешеходная экскурсия по городу с посещением этнографического музея. Этнографический музей под открытым небом рассказывает о культуре и быте малочисленного народа – горных мари. В музее представлены ветряная мельница, кузница, черная (курная) изба, пчельник, различные амбары, баня по-белому, баня по-черному, а также предметы труда и быта народа мари. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) 3) Обзорная пешеходная экскурсия по городу с посещением музея купеческого быта, Старинная мебель, музыкальные инструменты, домашняя утварь, книги расскажут вам о жизни и быте козьмодемьянских купцов. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) 4) Обзорная пешеходная экскурсия по городу с посещением музея сатиры и юмора им. О. Бендера. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) "]}},{"Place":{"id":38,"name":"Коломна","description":"    Коломна – один из древнейших городов Подмосковья. Сохранившиеся до наших дней кремлевские башни, здания церквей и соборов, шпили колоколен, усадебные застройки создают неповторимый колорит русского провинциального города.    Экскурсионные программы","LatLng":[55.108083,38.756228],"category":"PlaceCategory.center","excursions":["Обзорная автобусная экскурсия по городу   с посещением Коломенского Кремля. Вас ждет знакомство с одной из самых больших и мощных крепостей своего времени. Посещение территории Брусенского монастыря, окутанная историей и связанная с правлением царя Ивана Грозного. Осмотр Соборной площади , во главе которой стоит великолепный Успенский собор, хранящий память о правлении Дмитрия Донского. Гуляя по улицам кремля, вы познакомитесь с уникальными храмами: церковь Воскресения, в которой венчался Дмитрий Донской и церковь Николы Гостиного. Продолжительность экскурсии 3  часа. "]}},{"Place":{"id":15,"name":"Константиново","description":"Константиново Родина Сергея Есенина, село Константиново, раскинулось на высоком правом берегу Оки, и с этого берега открывается вид на безбрежные заокские дали. В селе располагается Государственный музей-заповедник С.А. Есенина.   Край любимый! Сердцу снятся Скирды солнца в водах лонных. Я хотел бы затеряться В зеленях твоих стозвонных   Экскурсионные программы","LatLng":[55.487887,37.982154],"category":"PlaceCategory.center","excursions":["с Константиново  Пешеходная экскурсия в с. Константиново. Усадьба Есениных. Земская школа. "]}},{"Place":{"id":226,"name":"Коприно","description":"Новая «зеленая стоянка» на берегу Рыбинского водохранилища «Ярославское взморье» Природа «Ярославского взморья» — одна из его основных ценностей. Бескрайние просторы акватории Рыбинского моря, живописные бухты в обрамлении песчаных пляжей, красота столетних сосен и елей – все это поражает воображение уставшего от суеты горожанина. Величественная природа центральной России предстает здесь во всем своем великолепии. На стоянке организован прокат спортивного инвентаря, взрослых и детских велосипедов, роликовых коньков, электромобилей. Есть частный мини-зоопарк (страусы, северный олень, барашки, козлики, овцы, верблюд, лама). Рядом чистый лес с грибами, оборудованные набережные для неспешных прогулок – все к вашим услугам.     Экскурсионные программы","LatLng":[58.065349,38.324569],"category":"PlaceCategory.center","excursions":["Зелёная стоянка  Новая «зеленая стоянка» на берегу Рыбинского водохранилища «Ярославское взморье» Природа «Ярославского взморья» — одна из его основных ценностей. Бескрайние просторы акватории Рыбинского моря, живописные бухты в обрамлении песчаных пляжей, красота столетних сосен и елей – все это поражает воображение уставшего от суеты горожанина. Величественная природа центральной России предстает здесь во всем своем великолепии. На стоянке организован прокат спортивного инвентаря, взрослых и детских велосипедов, роликовых коньков, электромобилей. Есть частный мини-зоопарк (страусы, северный олень, барашки, козлики, овцы, верблюд, лама). Рядом чистый лес с грибами, оборудованные набережные для неспешных прогулок – все к вашим услугам. "]}},{"Place":{"id":33,"name":"Кострома","description":"Кострома Основана в 12 веке, с 13 века являлась центром удельного княжества. Как и многие Российские города, Кострома была значительно перестроена в 17 веке по Генеральному плану, утвержденному Императрицей Екатериной II. Сохранился ансамбль торговых рядов, а также застройка центральной площади и городского центра. На окраине города расположен Ипатьевский монастырь, хорошо просматривающийся с Волги. Отсюда  в марте 1613 года был призван на царство юный Михаил Романов, положивший начало более чем 300-летней династии Российских царей и императоров.   Экскурсионные программы","LatLng":[57.771284,40.950603],"category":"PlaceCategory.center","excursions":["Музей сыра с дегустацией  Сырный сомелье проведет гостей по залам старинного особняка, рассказывая о самых удивительных сырных историях. Вы узнаете, где и как появился первый сыр, сможете потрогать старинные и современные приспособления для сыроделия, и, самое главное, попробуете настоящие костромские сыры.  Продолжительность экскурсии 1 час.  ","тематическая экскурсия \"Что там за кулисами?\"  Начнется наша экскурсия с знакомства с основными достопримечательностями города, также мы посетим Богоявленско-Анастасиин женский действующей монастырь, с чудотворной иконой Федоровской Божьей Матерью. А дальше мы предлагаем Вам совершить путешествие в \"изнанку\" одного из старейших театров России - театр имени А.Н.Островского. Продолжительность 3 часа. Вместо основной экскурсии.   ","3 экскурсии :  1) Автобусная экскурсия по городу с посещением Ипатьевского монастыря и Богоявленско-Анастасиина женского действующего монастыря, где в Богоявленском кафедральном соборе находится Феодоровская икона Божией Матери — почитаемая Русской православной церковью чудотворная икона Богородицы, известная как одна из святынь дома Романовых. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия по городу «Благодатная Кострома» с посещением: рынка, сырной биржи, магазинов текстиля, льна, ювелирных изделий и  Богоявленско-Анастасиина женского действующего монастыря, где в Богоявленском кафедральном соборе находится Феодоровская икона Божией Матери — почитаемая Русской православной церковью чудотворная икона Богородицы, известная как одна из святынь дома Романовых. Продолжительность экскурсии 3 часа.  3) Автобусная экскурсия по городу с посещением музея деревянного зодчества. В собрание музея входит 28 памятников народной архитектуры: церкви XVI-XVIII вв., избы, амбары, часовни, мельницы, бани. В памятниках открыты для просмотра экспозиции и выставки, раскрывающие особенности жизни крестьян Костромского края. Продолжительность экскурсии 3 часа. "]}},{"Place":{"id":63,"name":"Кузино","description":"Причал «Кузино» находится на левом берегу Шексны в 8 км. ниже по течению от Гориц. Набор автобусных экскурсий, предлагаемый из Кузино, совпадает с экскурсиями из Гориц. Время поездки в Кириллов из Кузино – 20-25 минут, в Ферапонтов монастырь около 45 минут. В зависимости от графика стоянок и наличия свободного времени в Кузино может быть предложена дополнительная развлекательно-познавательная программа: интерактивное представление в реконструированном «Княжьем тереме», огненное шоу и другие развлечения. На берегу работает кафе, сувенирный магазин. Окрестности причала очень живописны и малолюдны. Чистый лес, цветочные поляны, родник.   Экскурсионные программы","LatLng":[59.763509,38.281075],"category":"PlaceCategory.north","excursions":["Мастер-классы  гончарное мастерство (группа от 10 до 30 чел.), кузница (группа от 5 до 15 чел.) Боевые искусства древней Руси : стрельба из лука, стрельба из арбалета, метание сулицы. Продолжительность мастер-классов 1-2 часа. ","Ферапонтов монастырь (вместо основной)  Автобусная экскурсия в Ферапонтов монастырь с посещением Трапезной палаты, паперти, портальной росписи Собора Рождества Богородицы и территории монастыря.  Продолжительность экскурсии 3 часа. (вместо основной экскурсии).Объект Всемирного наследия ЮНЕСКО.Особую значимость для русской и мировой культуры имеют сохранившиеся в монастыре уникальные фрески Дионисия, выдающегося представителя московской иконописной школы, продолжателя традиций Андрея Рублева. ","2 экскурсии  :  1. Автобусная экскурсия в Кирилло-Белозерский монастырь. 2. Интерактивная программа «Путешествие в Русь изначальную». Вы узнаете о Великом торговом пути «из варяг в персы», проходившем по реке  Шехсне. Узнаете историю возникновения усадьбы Сугорье на территории Белозерского княжества, побываете на военном совете и на пиру у князя в княжьей гриднице. Узнаете, в какую бронь одевались дружинники князя, про младшую и старшую дружину и их статус при князе в древней Руси.  А еще, мы расскажем вам кто такие варяги и викинги,  вы узнаете о том, как викинги нанимались на службу к Русским князьям. Вы встретитесь с этими отважными воинами и даже побываете в гостях у великого ярла в настоящем доме викингов. "]}},{"Place":{"id":34,"name":"Лодейное поле","description":"Лодейное Поле Вековые сосновые леса на берегах Свири привлекли внимание царя Петра I, который решил организовать здесь судоверфь для строительства молодого Российского флота. В 1703 году со стапелей Олонецкого завода, как тогда называлось поселение, сошел первый фрегат «Штандарт» для Балтийского флота. Отсюда могут быть организованы автобусные экскурсии в Александро-Свирский и Введено-Оятский монастыри, если это предусмотрено программой круиза.   Экскурсионные программы.","LatLng":[60.734267,33.555964],"category":"PlaceCategory.north","excursions":["Пикник в Мандрогах  Пикник на зеленой стоянке. (овощи свежие, квашеная капуста, шашлык, рис, открытые пироги с яблоками, чай, минеральная вода.) ","3 экскурсии :  1) Автобусная экскурсия в Свято-Троицкий Александра Свирского монастырь. Продолжительность экскурсии  3,5 часа. 2) Автобусная экскурсия в Введено-Островский Оятский женский монастырь. Продолжительность экскурсии  4,0 часа.  (группа от 35 чел.) 3) Автобусная экскурсия в г. Олонец. Посещение национального музея карелов-ливвиков. Экспозиция представляет историю становления первого города Карелии – Олонца, его роль в истории России, традиционную культуру карелов-ливвиков,   ремёсла, промыслы и семейную обрядность. Продолжительность экскурсии  4,0 часа.  (группа от 35 чел.) "]}},{"Place":{"id":30,"name":"Макарьево","description":"Мака́рьево — посёлок (в 1958—2009 — рабочий посёлок) в Лысковском районеНижегородской области. Располагается на левом берегу Волги, в нескольких километрах ниже устья Керженца. Численность населения 203 жителя. Поселение сложилось вокруг знаменитого Макарьевского Желтоводского монастыря, который был возрождён в 1620-х годах на месте, где в 1435—1439 гг. стояла келья преподобного Макария. Посёлок Макарьево Нижегородской области (бывший город Макарьев Нижегородской губернии) не следует путать с городом МакарьевКостромской области, который возник из монастырской слободы вокруг Макариево-Унженского монастыря, основанного тем же преподобным Макарием в 1439 году. С 1641по 1816 годыв Макарьеве действовала крупнейшая в России Макарьевская ярмарка, переведённая в Нижний Новгородпосле пожара 1816 года. С 1789по 1920Макарьев был уездным городом, центром Макарьевского уезда Нижегородской губернии, хотя в XIX векебольшая часть уездных учреждений переехало на правый (южный) берег Волги, в село Лысково, располагавшееся на Казанском тракте. С ликвидацией уезда город Макарьев стал селом Макарьево, а село Лысково стало городом. В 1958 годуМакарьеву был присвоен статус рабочего посёлка. Макарьево сильно пострадал от Чебоксарской ГЭС, часть жителей переселена, водозащитные сооружения исказили вид монастыря.    ","LatLng":[56.087142,45.060079],"category":"PlaceCategory.center","excursions":["Экскурсия в Свято-Троицкий Макрьево-Желтоводский монастырь.  Знакомство с архитектурным ансамблем XVII века и его историей . "]}},{"Place":{"id":5,"name":"Мандроги","description":"До строительства на реке Свири водохранилищ выше деревни находился самый большой порог. Поэтому деревня называлась Мандроги, что  в переводе с вепского языка означает «пороги». Это место реки нельзя было пройти на лодке. И местные жители перетаскивали лодки на плечах. История деревни Мандроги начинается ещево времена до нашей эры. Тогда на берегу Свири поселились лесные язычники – вепсы. По Свири проходил знаменитый торговый путь «Из варяг в греки». Появляются новгородские свободные люди, основавшие здесь свое хозяйство. По распоряжению Петра I в 18 веке здесь шло строительство кораблей российского флота. Сейчас в Мандроги мы видим русскую деревню с несколькими избами. Каждый дом украшен резьбой и росписью. В них находятся сувенирные магазины, бары и рестораны. К сожалению, все постройки исторического прошлого были уничтожены во время Второй мировой войны. А старорусские строения, которые видят туристы,  построены в последнее десятилетие. Мандроги – это стилизованная русская деревня с магазинчиками сувениров, кафешками с русской водкой, банями и прочими забавами.   Экскурсионные программы","LatLng":[60.897704,33.817788],"category":"PlaceCategory.north","excursions":["СПОРТИНГ  вид стендовой стрельбы, имитирующий охоту на пернатую дичь. Гости выезжают на телегах и санях на площадку, расположенную в красивом сосновом лесу и оборудованную автоматическими машинками для запуска тарелок. Стрельба производится из охотничьих ружей под руководством опытного инструктора. На спортинге подается чай с пирожками. (минимальный пакет 30 выстрелов). Стоимость указана за группу от 1 до 6 чел. Продолжительность программы 1,5 часа. ","Пешеходная экскурсия по деревне  В рамках экскурсии гости посетят ремесленную слободу, посмотрят изделия из кожи и украшения из ростовской финифти. Побывают в «Старой деревне», которая состоит из 6 старинных столетних домов, перевезенных из Архангельской и Вологодской областей. Здесь им покажут гончарную мастерскую, кузницу, ткацкую, в которой стоит старинный ткацкий станок, и многое другое. ","Свободное время  Рекомендации: попробовать знаменитые пирожки с ароматным травяным чаем, покормить лошадок на конюшне, покататься на лошадях - верхом или в повозке, посетить мини-зоопарк. "]}},{"Place":{"id":18,"name":"Муром","description":"Муром Муром - древний русский город, название которого произошло от названия финско-угорского племени мурома и означает \"люди на суше\". Муромские храмы по характеру своей \"узорочности\" составляют особую группу достопримечательностей города. В городе расположено несколько действующих монастырей: Благовещенский мужской, Воскресенский женский, Спасо-Преображенский и Свято-Троицкий женские. Церковь Космы и Дамиана – древнейшая сохранившаяся постройка Мурома, стоит на месте царского шатра, из которого Иван Грозный руководил переправой полков, идущих на Казань. На снимке Николо-Набережная церковь.   Экскурсионные программы  ","LatLng":[55.581164,42.067693],"category":"PlaceCategory.center","excursions":["Автобусная экскурсия в с. Карачарово.  Включает посещение храма Гурия, Самона и Авива, и купание в святом источнике Ильи Муромца. Продолжительность экскурсии 2 часа. Большинство былин про Илью Муромца начинаются со слов: «Из того ли из города из Мурома, из того ли из села из Карачарова…». ","Обзорная автобусная экскурсия по городу  с посещением Муромского историко-художественного музея, центра города, набережной р.Ока, памятника Илье Муромцу, монастырей: Свято-Троицкого, Благовещенского и Спасо-Преображенского.  Продолжительность экскурсии 3 часа. "]}},{"Place":{"id":339,"name":"Муромский мыс","description":"","LatLng":[55.581164,42.067693],"category":"PlaceCategory.center","excursions":["Мыс Муромский  Сценическое плавание, осмотр с борта теплохода. Расположен на восточном побережье Онежского озера на Муромском полуострове. Имеет небольшую относительную высоту над урезом озера, песчаный пляж, хорошо выраженный береговой вал с сосновыми лесами. На мысе расположен Муромский монастырь. Мыс входит в границы государственного природного заказника регионального значения «Муромский». Достопримечательности: ценные лесные и болотные экосистемы ; Муромский Спасо-Успенский монастырь XIV в; селище X-XI вв. и археологические памятники: стоянка и мастерская Муромское VII-VIII в истоке реки Муромки.   "]}},{"Place":{"id":7,"name":"Мышкин","description":"Мышкин Самый симпатичный и трогательный городок на верхней Волге, он может быть рекомендован для поездок с детьми. «Мышиные палаты» приглашают всех в царство мышей и мышек. Старинная мельница, город мастеров, музеи льна и валенка, экспозиция  «Древо жизни». Время в этом городе пролетает незаметно для взрослых и детей. Обязательно нужно посетить необычный мемориал Победы, основанный на подлинных письмах Солдата Великой Отечественной, которые невозможно читать со спокойным сердцем. Полюбуйтесь панорамой Волги с откоса или с колокольни Успенского собора.   Экскурсионные программы  ","LatLng":[57.784019,38.45456],"category":"PlaceCategory.center","excursions":["У Авдотий! 18+  В «чайной» комнате Дворца Мыши Авдотьи заварят травяной чай по секретному мышкинскому рецепту и поведают самые горячие новости и сплетни вселенского масштаба. Вас ждут веселые конкурсы и розыгрыши, слегка эротические испытания и немного неприличные частушки. ( группа от 15 чел.) Продолжительность экскурсии 30 мин. ","«Мышкин пряник»  Мастер-класс по росписи пряника цветным шоколадом. Это увлекательное, интересное занятие как для детей, так и для взрослых! Каждый участник получает по 2 пряника (кошка и мышка) и коробочку с цветным шоколадом. (группа от 5 чел.) Продолжительность мастер-класса 45-50 минут. ","3 экскурсии :  1) Пешеходная экскурсия «К мышам на старую мельницу» обзорная экскурсия по городу с посещением Верхнего бульвара, Успенского собора, старинной мельницы, музея «Русские валенки». (группа от 25 чел.) Продолжительность экскурсии 2-2,5  часа. 2) Пешеходная экскурсия «Для детей и их послушных родителей».  обзорная экскурсия по городу с посещением смотровой площадки колокольни Успенского собора и комплекса «Дворец Мыши». (группа от 25 чел.) Продолжительность экскурсии 1,5-2,0 часа. 3) Пешеходная экскурсия «Провинциальный калейдоскоп». обзорная экскурсия с внешним осмотром деревянных домов (дом корабела Томсона, дом-контора одного из волжских пароходств 19 века, дом –вокзал графа Шереметьева), посещение Мемориала Победы, Успенского собора,старинной мельницы, музея «Русские валенки», картинной галереи. (группа от 25 чел.) Продолжительность экскурсии 2,5 часа. "]}},{"Place":{"id":20,"name":"Н.Новгород","description":"Нижний Новгород Волжская столица – экономический, исторический, культурный центр Поволжья, «карман России», пятый по количеству жителей город нашей страны. Город, где Ока встречается с Волгой у подножия Дятловых гор. Знаменитый Волжский Откос – одно из красивейших мест России – венчает древний Кремль, постройки которого относятся к началу 15 века. Печерский монастырь на берегу Волги и Благовещенский на берегу Оки дополняют ансамбль «царственно посаженного города». Рождественская (Строгановская) церковь недалеко от речного вокзала напоминает своим декором затейливые купола Покровского собора (Василия Блаженного) в Москве и Спаса-на-Крови в Петербурге. Верхневолжская набережная и пешеходная улица Большая Покровская – излюбленные места прогулок Нижегородцев и гостей города. Нижний Новгород включен ЮНЕСКО в список 100 наиболее исторически и культурно значимых городов мира   Экскурсионные программы","LatLng":[56.331513,43.98719],"category":"PlaceCategory.center","excursions":["3 экскурсии :  1) Автобусная экскурсия \"Город над Волгой и Окой\"-страницы истории города ХIII-ХХI веков с посещением Нижегородского Кремля. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия по городу с  посещением Нижегородского Кремля и дома Каширина. Продолжительность экскурсии 3 часа. 3) Автобусная экскурсия \"Православные храмы и монастыри\" с посещением Строгановской церкви, Спасского Староярмарочного собора, Благовещенского и Печерского монастырей. Продолжительность экскурсии 3 часа. "]}},{"Place":{"id":4,"name":"о. Валаам","description":" Главной достопримечательностью Северной Ладоги является группа скалистых островов, сложенных прочными гранитами и диабазами, которая расходится в северо-западной части озера. Валаамский архипелаг состоит из 50 островов, самый крупный из которых - остров Валаам, расположенный в 22 км от материка. Расстояние до ближайшего карельского города Сортавала – 42 км, до Санкт-Петербурга - более 220 км. Отвесные скалы, принимающие на себя могучие ладожские волны, и тихий покой внутренних озёр, вековые ели и сосны, красота светлых аллей и садов, суровое величие первозданной природы и своеобразие архитектурных ансамблей – всё это придаёт Валааму неповторимый облик одного из красивейших островов мира. Удивительно поэтичны белые ночи на Валааме, самые короткая из которых длится 3 часа 45 минут. В это время на светлом небе чётко прорисовываются темные контуры деревьев и колоколен, а гладь залива подобна зеркалу, как будто отливает серебром. Название Валаам, происходит от финно-угорского слова «валаамо» - высокая, горная земля. Монахам это название показалось созвучным имени библейского пророка и они нарекли его Валаамом. Валаамский архипелаг обладает редкой и удивительной по красоте природой. Отвесные обрывы скал, вершины и ущелья, плато напоминают горную местность. Монахи не вырубали лес на острове, а лишь использовали поваленные ветром деревья. Поэтому, Валаам покрыт девственной тайгой, некоторые деревья здесь старше 300 лет. Много лет в окрестностях усадьбы монастыря был известен клён – долгожитель, по преданию посаженный настоятелем Валаамского монастыря Дамаскином у своей «пустыньки» в 1855 году, в 1985 он усох, и в 1986 году на его месте высажен молодой кленок. Валаамский Спасо-Преображенский монастырь Остров знаменит своим архитектурным ансамблем Спасо-Преображенского монастыря, который существует с XIV века. На протяжении веков, когда единственным хозяином на острове был монастырь, Валаам превратился в единый ландшафтно-архитектурный комплекс. Были возведены церкви, часовни, скиты, создана внутренняя инфраструктура. Для всех православных людей Валаам немыслим без его древней иноческой обители, которая на протяжении веков являлась духовным центром Православной Руси и по праву называлась Северным Афоном. До наших дней сохранились: Спасо-Преображенский собор, Успенская церковь, гостиница, конюшенный и водопроводный дома, постройки Белого и Красного скитов. История появления христианства на острове Валаам уходит своими корнями в далёкое прошлое. По преданию, в I веке святой апостол Андрей Первозванный, посещая скифские и славянские земли, прошёл водным путём от Новгорода до Валаама, где разрушил языческие капища местных племён и воздвиг на диких скалах крест. Спустя девять веков, ещё до крещения Руси, на Валаам пришли из «восточных стран» и первые иноки – преподобные Сергий и Герман Валаамские Чудотворцы, повторив путь апостола Андрея. Их трудами молитвами было положено начало обители во имя Преображения Господне. Она взрастила многих славных подвижников, причисленных к лику Святых. Жизнь Валаамского монастыря всегда была сродни подвигу. Монастырь неоднократно подвергался нападениям и разорениям. Однако Валаамские монахи, следуя Господней заповеди, никогда не брали оружия в руки, обрекая себя на изгнание или принимая мученическую кончину. В начале XVI века монастырь был полностью разрушен, а Валаамские земли на 100 лет отошли к Швеции. В конце Северной войны обитель вновь возродилась, достигнув своего наивысшего расцвета к середине XIX века. К этому времени относится и большинство дошедших до нас архитектурных памятников. Усердием Валаамской братии под управлением игумена Дамаскина основывались скиты, возводились церкви и часовни, прокладывались дороги, ставились поклонные кресты. Главным делом иноков всегда была молитва. Строгий Устав Валаамской обители, введенный в конце XVIII века игуменом Назарием по образцу Устава Саровской пустыни, определял все стороны иноческого бытия. Следовало хранить телесное и душевное безмолвие, запрещалось оставлять у себя пожертвования, употреблять спиртное, покидать обитель, вести переписку без благословения настоятеля. Уставом предусматривались общежительная, скитская и отшельническая формы монашеской жизни. В начале XX века Валаамский монастырь включал в себя 13 скитов, расположенных в разных частях Валаама и на других ладожских островах. К сожалению, многие постройки не сохранились до нашего времени. Слава о высокой духовной жизни обители, удивительная природа острова, красота и строгость монастырских богослужений привлекали на Валаам множество паломников. Валаам посещали Императоры Александр I и Александр II, члены императорской фамилии, знаменитые ученые, художники, писатели, музыканты. С 1811 года по 1917 год архипелаг входил в состав Финляндского княжества Российской империи. После революции 1917 года Валаам оказался на территории вновь образованного независимого государства - Финляндии. Это спасло обитель от участи, уготованной многим русским монастырям, и она продолжала быть едва ли не единственным чудом сохранившимся уголком святой Руси. Однако в феврале 1940 года, когда подходила к концу советско-финская война и Валаам был должен отойти к Советскому Союзу, насельники монастыря, спасаясь от гонений со стороны власти, вынуждены были эвакуироваться в Финляндию. На острове же в опустевших зданиях разместили сначала школу боцманов и юнг, затем и дом инвалидов. Лишь спустя полвека, в декабре 1989 года в канун праздника святого апостола Андрея Первозванного на Валаам вновь вернулась монашеская жизнь.   Экскурсионные программы  ","LatLng":[61.366667,30.933333],"category":"PlaceCategory.north","excursions":["На выбор 3 экскурсии  На выбор: 1)Экскурсия на теплоходе в Центральную усадьбу Спасо-Преображенского монастыря. Теплоходная экскурсия проходит по красивейшим местам Валаамского архипелага мимо небольших островков, живописных проливов и уединенных островных скитов- Предтеченского и Никольского.  В ходе экскурсии по Центральной усадьбе Вы посетите главный действующий храм монастыря- величественный Спасо-Преображенский собор. Продолжительность экскурсии 3,5-4,0  часа. 2) Пешеходная экскурсия «Скиты Валаама». Маршрут экскурсии проходит по трем валаамским скитам: Воскресенскому, Гефсиманскому и Коневскому. Особое место в экскурсии уделяется знакомству с уникальным природным комплексом Валаамского архипелага, его флорой и фауной. Протяженность маршрута 6 км. Продолжительность экскурсии 3,5  часа.(группа от 15 человек) 3) Пешеходная экскурсия «Скалистый берег». Экскурсия знакомит гостей с историей Валаамской обители периода советско-финской и второй мировой войн, а также с особенностями уникальной природы Валаама и окружающей его Ладоги-самого крупного озера Европы. Протяженность маршрута 6 км. Продолжительность экскурсии 2,5  часа.(группа от 15 человек) "]}},{"Place":{"id":3,"name":"о.Кижи","description":"Ки́жи (карельск.Kiži) — островна Онежском озерев Карелии, на котором расположен всемирно известный архитектурный ансамбль Кижского погоста, состоящий из двух церквей и колокольни XVIII—XIX веков, окруженных единой оградой — реконструкцией традиционных оград погостов. 1 января 1966 года на базе архитектурного ансамбля Кижского погоста был основан Государственный историко-архитектурный музей «Кижи». Куда помимо существующих на своих первоначальных местах построек было свезено большое количество часовен, домов и хозяйственных построек из Заонежья и других регионов Карелии. По одной из легенд, Преображенская церковь построена одним топором, который потом мастер выбросил в озеро. На острове также расположены несколько деревень, которые вместе составляют населённый пункт Кижи, входящий в состав Великогубского сельского поселения Медвежьегорского района (до 2004 года административно относился к городу Петрозаводску). В 1990 году Кижский погост вошёл в Список Всемирного наследия ЮНЕСКО, в 1993 году указом Президента Российской Федерации архитектурное собрание музея под открытым небомвключено в Государственный свод особо ценных объектов культурного наследия народов России.   Экскурсионные программы  ","LatLng":[62.066667,35.238056],"category":"PlaceCategory.north","excursions":["Традиционная кухня народов Карелии  Мастер-класс по изготовлению традиционной выпечки с чаепитием. Продолжительность программы 90 мин. (группа от 3 до 15 чел.) ","Программа «Прогулка по деревням острова Кижи» в бричке.  Вы совершите увлекательную прогулку в бричке, запряженной лошадьми, в центральную часть острова, где расположены старинные кижские деревни Ямка и Васильево, в которых и сегодня живут люди.  Продолжительность  программы 30 мин. (группа от 5 до 7 чел.) ","2 экскурсии  :  1) Пешеходная экскурсия «Шедевры острова Кижи». Во время экскурсии вы осмотрите уникальные многоглавые храмы и их иконописное убранство, войдете в дом заонежского крестьянина, узна­ете, как и чем жили эти люди, послушаете колокольные  звоны у часовни Архангела Михаила, увидите церковь Воскрешения Лазаря-самую старую деревянную церковь России. Продолжительность экскурсии 2 часа. 2) Пешеходная экскурсия «Деревни острова Кижи». Вы совершите прогулку по кижским деревням — Ямка и Васильево. Познакомитесь с крестьянским бытом прошлого и современной жизнью заонежской деревни. Подниметесь на Нарьину гору - самую высокую точку острова, где сейчас стоит часовня Спаса Нерукотворного. В деревне Васильево вы увидите самый большой и красивый деревянный дом, богато украшенный резьбой, часовню Успения Богородицы. Продолжительность экскурсии 2 часа. "]}},{"Place":{"id":80,"name":"о. Коневец","description":"Коневец Располагается этот остров в западной части Ладожского озера, в нескольких километрах от берега. Площадь острова Коневец чуть более 8 километров квадратных. Известность острову принес Коневский Рождество-Богородичный мужской монастырь, основанный в 1393 году. Главная святыня монастыря – чудотворная Коневская икона Божией Матери, привезенная из Греции с Афона. В западной части острова лежит огромный валун, Конь-камень, бывший в древности языческим святилищем. Сейчас на нем установлена деревянная часовня.   Экскурсионные программы","LatLng":[60.86016,30.61012],"category":"PlaceCategory.north","excursions":["Пешеходная экскурсия по острову с посещением Коневского Рождество-Богородичного мужского монастыря.  Продолжительность экскурсии 1,5-2,0 часа. Протяженность маршрута 4 км. "]}},{"Place":{"id":19,"name":"Павлово","description":"    Павлово. Город расположен на правом берегу реки Оки на Перемиловских горах. Павлово, названное по легенде в честь перевозчика Павла - первого поселенца этих живописных мест, стало крупным центром художественных промыслов самого разного направления.    Город Павлово особо известен своими промыслами, связанными с обработкой металлов. В экспозиции городского музея, расположенного на набережной в непосредственной близости от причала, представлены изделия художественного литья, ковки, слесарного производства, все это уникальной культурно-исторической и художественной ценности.   Экскурсионные программы  ","LatLng":[55.967934,43.058115],"category":"PlaceCategory.center","excursions":["Пешеходная экскурсия по городу с посещением \"Павловского исторического музея\".  Во время обзорной экскурсии Вы прогуляетесь по улочкам старинного городка на Оке. В цетре города хорошо сохранились особняки богатых горожан в стиле барокко и русского классицизма. Посещение  \"Павловского исторического музея\". "]}},{"Place":{"id":24,"name":"Пермь","description":"Пермь Столица Пермского края, один из крупнейших городов России, важный экономический, промышленный и культурный центр Урала, крупный транспортно-логистический узел. Основан как поселение при Егошинском медеплавильном заводе по указу Петра I. При Екатерине II стал губернским городом. К этому периоду относятся наиболее ранние сохранившиеся постройки городского центра. В Перми родились и с Пермью связана жизнь и деятельность многих известных людей России, среди которых создатель труппы «Русский балет» в Париже Сергей Дягилев, философ Петр Струве, изобретатель радио А.С. Попов, писатель Мамин-Сибиряк, кинорежиссер Михаил Швейцер, артист Георгий Бурков.","LatLng":[58.001985,56.257287],"category":"PlaceCategory.southEast","excursions":["Обзорная экскурсия по городу Перми + Мемориальный комплекс политических репрессий  «Пермь-36» (ГУЛАГ)  Рассказ о прошлом и настоящем города, памятниках архитектуры и культуры, осмотр исторического центра города, знаменитые люди  Перми посещение старой Мотовилихи  с  музеем артиллерии. Экскурсия  в единственный в России музей   истории политических  репрессий  «Пермь-36» – это музей – лагерь включает в себя, сохранившиеся и  реконструированные сооружения  лагеря  для политических заключенных. Продолжительность 9 часов ","Обзорная автобусная экскурсия по городу+экскурсия в архитектурно-этнографический музей Хохловка  На территории заповедника находится 19 памятников деревянной архитектуры Пермской области конца  ХVII-начала XX вв. Продолжительность экскурсии 7 часов ","Обзорная автобусная экскурсия по городу+посещение кунгурской ледяной пещеры  Время в пути около 2 часов. От г. Пермь ~ 100км.) Вам расскажут историю Сибирского тракта, о богатствах природы уральского края, историю открытия Кунгурской Ледяной пещеры. Общая продолжительность экскурсии 9 часов. Внимание! Просьба взять с собой теплую одежду. ","Обзорная автобусная экскурсия по городу  Этот тур открывает страницы истории города, знакомит с его купеческим, литературным, театральным, военным прошлым и с современной жизнью. Маршрут экскурсии проходит по историческому центру города + посещение старой Мотовилихи  с  музеем артиллерии. Продолжительность экскурсии 3 часа. "]}},{"Place":{"id":9,"name":"Петрозаводск","description":"Петрозаводск Столица и крупнейший город Республики Карелия расположен на берегу Петрозаводской губы (залива) в западной части Онежского озера. В 1703 году по указу Петра I рядом с устьем реки Лососинки, впадающей в Онежское озеро, был заложен оружейный завод, давший начало городу. В ту эпоху, во времена Северной войны, это было крупнейшее, до появления Уральских и Тульских заводов, подобное предприятие в России. Живописна набережная Петрозаводска и прибрежный парк, расположенные в непосредственной близости от озерного вокзала.   Экскурсионные программы","LatLng":[61.788863,34.359724],"category":"PlaceCategory.north","excursions":["Сплав по реке Шуя  продолжительность сплава около 2 часов. После сплава пикник у костра на берегу реки.  Продолжительность 5 часов. ","«Здравствуй, Карелия, давай знакомиться» ( г. Кондопога)  Выезд из порта г. Петрозаводска в г. Кондопога (45 км). - В пути трассовая экскурсия «Здравствуй, Карелия, давай знакомиться». -Прибытие в Кондопогу -Прибытие во Дворец Искусств, где нас ждет король музыкальных инструментов – орган. Во дворце два органа. Один - большой, насчитывает около 4.500 тысяч труб и 67 регистров. Небольшая экскурсия по дворцу. - Концерт органной музыки (35-40 минут). После концерта у нас будет немного времени, чтобы увидеть, как устроен этот клавишно-духовой инструмент, задать интересующие вопросы музыканту-органисту. - Отправляемся на берег Онежского озера на «Чумовые посиделки». Вас ждут карельские обряды, таинства, предсказания, гадания на рунах. -Затем нас ждут небольшой урок по игре на уникальном музыкальном инструменте кантеле. В заключении мы сможем принять участие в традиционной карельской посиделке-«бесёде». Мы узнаем, как проводили свободное время в старину жители Карелии, как знакомилась и общалась между собой молодежь, какие танцы танцевали, песни пели. - Трансфер в Петрозаводск в Речной порт. Продолжительность 5 часов ","Экскурсия на водопад \"Кивач\"  В экскурсионную программу входит поездка в старейший природный заповедник «Кивач» с осмотром второго по величине равнинного водопада Европы. Вы прогуляетесь по дендропарку заповедника, посетите рощи знаменитой карельской березы, музей Природы. Сможете сделать красивые фотографии водопада с 3-х смотровых площадок и приобрести сувениры на территории заповедника. По дороге - обзорная экскурсия по Петрозаводску, путевая информация об основных достопримечательностях города и Республики Карелия. Расстояние до водопада 85 км (примерно 1 час 30 минут в пути) Продолжительность экскурсии 5 часов. ","Попробуй Карелию на вкус  Мы посетим с Вами знаменитый ресторан \"Горница\", но это не просто ресторан, это музей карельской культуры и карельских традиций. Здесь воссозданы дух и традиции северной культуры карельского края. МАСТЕР-КЛАСС по приготовлению калиток : -  встреча гостей и угощение аперитивом – натуральным морсом собственного приготовления из ягод карельских лесов; -  краткий экскурс в историю карельского народа с рассказом о быте и традициях карельского народа: -  мастер-класс по приготовлению КАЛИТОК; -  дегустация настоек фирменной коллекции Горницы (3 вида по 25 мл.) с рассказом о целебных свойствах трав, входящих в состав настоек и технологии их изготовления. -  карельское чаепитие. Карельское чаепитие включает:  толокно с ягодами – национальный карельский десерт, калитка – национальная карельская выпечка (2шт) с разными начинками (одна от ресторана, вторая - приготовленная во время мастер-класса, чай заварной с травами. Продолжительность 2 часа. После основной экскурсии. ","2 экскурсии  :  1. Автобусная экскурсия по городу с посещением Национального музея. Обзорная экскурсия по городу пройдет по главным улицам и площадям нашего города. Вы побываете в устье реки Лососинки, где в 1703 году по указу Петра I был заложен чугунно - литейный пушечный завод. Прогуляетесь по знаменитой Онежской набережной и Губернаторскому парку.  Фонды Национального музея Республики Карелия насчитывают более 225 тысяч музейных предметов. Широкий диапазон музейных коллекций (природа, археология, этнография, культура, история Карелии) дает возможность представить своеобразие региона в контексте российской и мировой истории. Продолжительность 3 часа. 2. Автобусная экскурсия по городу с программой «Здесь рождается Кантеле» Обзорная экскурсия по городу пройдет по главным улицам и площадям нашего города. Вы побываете в устье реки Лососинки, где в 1703 году по указу Петра I был заложен чугунно - литейный пушечный завод. Прогуляетесь по знаменитой Онежской набережную и Губернаторскому парку.  Хозяева Дома «Кантеле» познакомят вас с секретами изготовления кантеле в мастерской народных инструментов и особенностями национальной одежды в мастерской народного костюма. Гостям представится возможность подержать в руках настоящее карельское кантеле, примерить национальные головные уборы, пройтись по старинной винтовой лестнице – сохранённом в интерьере Дома «Кантеле» старинном элементе. Здесь, попробовав себя в роли исполнителя-кантелиста, вы и сами сможете прикоснуться к традиции, извлекая звук из истории. Продолжительность 3 часа. "]}},{"Place":{"id":32,"name":"Плёс","description":"Плес У подножия высоких гор на правом берегу Волги в Ивановской области, лежит небольшой городок Плес. В этом месте Волга течет по протяженному прямому участку, подобные участки в старину называли плесами. С высоты Соборной горы, которую обязательно посещают гости города, Волга просматривается на много километров вверх и вниз по течению. Такое удачное географическое положение определило важную роль города как древнего сторожевого пункта. В Плесе некоторое время жил и творил художник Исаак Левитан, на многих знаменитых полотнах которого без труда узнаются неповторимые Плесские пейзажи. На живописной набережной города, бывшего на рубеже 19-20 веков модным курортом для столичной «богемы», сохранилось немало зданий и сооружений того периода, создающих неповторимую атмосферу замечательного городка.   Экскурсионные программы","LatLng":[57.453764,41.507726],"category":"PlaceCategory.center","excursions":["Пешеходная экскурсия по городу с посещением музея И.И.Левитана.  Пешеходная экскурсия по городу с посещением музея И.И.Левитана. Продолжительность экскурсии 2 часа. Дом-музей великого русского художника-пейзажиста Исаака Ильича Левитана один из наиболее популярных музеев на Волге, открылся 25 августа 1972 г. в доме, принадлежавшем до революции купцу Солодовникову.  ","4 экскурсии :  1) Пешеходная экскурсия по городу с посещением музея пейзажа. Продолжительность экскурсии 2 часа. 2) Пешеходная экскурсия по городу с посещением музея пейзажа.Экскурсия проходит вдоль набережной, без подъема на гору. (группа от 20 чел.) Продолжительность экскурсии 1,5 часа. 3) Пешеходная экскурсия по городу с посещением экспозиции \"Художественные промыслы Ивановского края\". (группа от 20 чел.) Продолжительность экскурсии 2 часа. 4) Пешеходная экскурсия по городу с посещением экспозиции \"Древний Плес и Ивановская земля\". (Группа от 20 чел.) Продолжительность экскурсии 2 часа. "]}},{"Place":{"id":98,"name":"Повенец","description":"","LatLng":[62.848879,34.829407],"category":"PlaceCategory.north","excursions":[" Соловки Булгаков (1 день) 2 группа  2 группа Автобусная экскурсия в город Медвежьегорск с рассказом об истории Белбалтлага ОГПУ и о современной жизни и быте жителей Медвежьегорского района. Посещение  МКУ \"Медвежьегорский районный музей\". Музей истории железнодорожного транспорта станции Медвежья Гора. Свободное время. На выбор: 1.  Осмотр финских оборонительных сооружений времен Великой Отечественной Войны на горе Лысуха. Осмотр 2 шлюза ББК, посещение церкви Николая Чудотворца. Посещение музея Беломорско-Балтийского канала в поселке Повенец. Посещение мемориального кладбища «Сандармох». 2. Прогулка к берегу Онежского озера. Осмотр 2 шлюза ББК, посещение церкви Николая Чудотворца. Посещение музея Беломорско-Балтийского канала в поселке Повенец. Посещение мемориального кладбища «Сандармох». Продолжительность экскурсионной программы 5-5,5 часов. "," Полезные советы  Полезные советы: На Соловках действуют две мобильные сети: МЕГАФОН и МТС. Мобильный Интернет, только в сети МТС. На Соловках нет банкоматов, поэтому лучше иметь наличные деньги. Удобная обувь. Средства от насекомых. Куртку с капюшоном. Погода переменчива. "," Мыс лабиринтов (доп)  Экскурсанты посетят мыс лабиринтов Большого Соловецкого острова, увидят реконструированные каменные лабиринты, получат информацию о крупнейшем языческом святилище II-I тысячелетий до нашей эры и археологических памятниках Соловков. Продолжительность экскурсии 1,5 часа. Расстояние до мыса лабиринтов 1 км. "," Рекомендации(Желающие могут посетить)  Желающие могут посетить: сувенирные павильоны, фирменный магазин архангельского водорослевого комбината, где можно приобрести продукцию из беломорских водорослей (лечебную косметику, пищевые добавки, мармелад), «Соловецкий морской музей», музей «Соловецкая школа Юнг».    Также можно  взять напрокат велосипеды и своими глазами увидеть знаменитый переговорный камень и другие достопримечательности острова. Рекомендуем совершить увлекательное путешествие на лодках по озерно-канальной системе- это одна из наиболее интересных достопримечательностей Соловецких островов. На Соловках более 400 озер, уровни воды в ко­торых существенно отличаются друг от друга. Строительство Соловецкого монастыря и, вызванный этим, значительный рост численности жителей поселка  требовали все большее количество питьевой воды. Отсутствие рек побудило поселенцев соединять озёра каналами.    Озёрно-канальная система создавалась четыре столетия тому назад под руководством игумена Филиппа (1548-1566 года). 78 озёр были соединены в единую \"питьевую систему\", питающую Святое озеро. Расстояние от экскурсионного бюро до лодочной станции 2,8 км. На лодочной станции туристы рассаживаются в лодки «Пелла» вместимостью 4-5 человек. Управление лодкой самостоятельное. "," Соловки Булгаков (1 день) 1 группа  1 группа Отъезд на экскурсионную программу, ориентировочно в 06-00. Завтрак (сухой паек). Переезд на автобусе Повенец-Рабочеостровск (290 км, время в пути 5-5,5 часов). Далее, переезд на теплоходе Рабочеостровск-Соловки (время в пути 2 часа, отправление в 12-30, прибытие на Соловки в 14-30). Размещение в гостинице. Обед в гостинице. Пешеходная экскурсия по Соловецкому кремлю. Экскурсия знакомит посетителей с историей Соловецкого монастыря. Экскурсанты посещают территорию центрального комплекса монастыря, действующие храмы, памятники, включенные в Список всемирного наследия ЮНЕСКО, объекты хозяйственной деятельности монастыря. Продолжительность экскурсии на острове 3 часа. Ужин в гостинице. "]}},{"Place":{"id":41,"name":"Рыбинск","description":"Рыбинск В прошлом город бурлаков, рыбной и зерновой торговли. Рыбинская хлебная биржа (здание сохранилось) в 19 веке почти не уступала своими оборотами крупнейшую в мире Чикагскую. Сейчас это город кораблестроителей, гидроэнергетиков и авиационных моторостроителей. В бывшем здании хлебной биржи, украшающем вид города с реки, располагается художественный музей, основу экспозиции которого составляет коллекция графов Мусиных-Пушкиных. На верхнем бьефе Рыбинского гидроузла, перед входом в шлюз, установлена монументальная скульптура «Волга-Мать». Доминантой вида города с Волги является величественный Спасо-Преображенский собор, архитектурно рифмующийся с Исакиевским собором в Санкт Петербурге.   Экскурсионные программы","LatLng":[58.043047,38.85719],"category":"PlaceCategory.center","excursions":["Экскурсия на маслобойню.  Вы посетите современную маслобойню, и познакомитесь с натуральным растительным маслом первого отжима, которое производится при Вас,  с  дегустацией различных масел  - от горчичного до масла из черного тмина. Продолжительность 1.5 часа ","Попробуй Рыбинск на вкус (вместо основной)  Автобусная экскурсия по городу с осмотром основных достопримечательностей. С посещением фермерского  хозяйства и дегустацией местных продуктов, в том числе такого деликатеса, как рубец. Далее наш путь будет на знаменитую пивоварню Дурдина, где Вас познакомят с историей этой знаменитой семьи и, конечно, предложат, продегустировать медовуху, сидр и различное пиво под незабываемую рыбную закуску.Продолжительность 2.5 часа ","2 экскурсии  :  1.Интерактивная программа «Великие сыны Волги» Пешеходная экскурсия по историческому центру города, где Вы узнаете, что в декабре 1779 г. капитан-лейтенант Федор Ушаков по поручению Адмиралтейств-коллегии был направлен в Рыбинск. Ему надлежало принять командование караваном леса. Рыбинск, ставший городом в 1777 г., был важным перевалочным пунктом на пути от Волжско-Каспийского бассейна к Балтийскому, куда плоскодонные барки шли на буксире бурлаков. Вы увидите: Пам. Бурлаку, Пам. Л.И. Ошанину, которого узнают по одной строчке из песни: «Из далека долго течёт река Волга…», первый в России  пам. Людвигу Нобелю, который, кроме всего прочего, был одним из крупнейших экспертов по выпуску подводных мин и торпед; прогуляетесь по бульвару Ушакова к Пам. Ф.Ф.Ушакову, который родился в селе Бурнаково Рыбинского уезда и прославился, как «непобедимый адмирал» российского флота. Вы посетите музей Ушакова, где Вам расскажут путь Ф.Ф.Ушакова «от гардемарина до непобедимого адмирала».Вы увидите портрет флотоводца. Мастер-класс для детей. Фотосъемка с подлинными историческими артефактами. 2.\"Шедевры провинциального городка\" Пешеходная экскурсия по историческому центру города с осмотром Спасо-Преображенского собор, Старой и Новой Хлебных бирж, Красной торговой площади, памятников Л.Ошанину, Ф.Ушакову, бурлаку, первого каменного дома в Рыбной слободе 18 века. Экскурсия по Рыбинскому Государственному историко-архитектурному и художественному музею-заповеднику, основанному в 1910 году, где находится богатейшая картинная галерея с подлинниками Шишкина И.И., Айвазовского И.К., Серебряковой З.Е., Маковского К.Е., А.Бенуа. ПРОДОЛЖИТЕЛЬНОСТЬ:2,5 часа. "]}},{"Place":{"id":16,"name":"Рязань","description":"Рязань Изначально центр Рязанского княжества располагался в нескольких десятках километров ниже по Оке, сейчас на месте древней столицы княжества находится поселок Старая Рязань. После разорения и сожжения города в 1208 году роль центра Рязанских земель отошла к городу Переяславль-Рязанский, который ныне и является современной Рязанью (с 1778 года). Окруженный земляным валом Кремль на берегу реки Трубеж, Успенский собор (конец 17 века), другие исторические памятники Рязани расположены на расстоянии около 2 километров от Оки.   Экскурсионные программы","LatLng":[54.629148,39.734928],"category":"PlaceCategory.center","excursions":["Солотча - «ворота Мещеры»  Издавна в Солотчу приезжали искать вдохновения известные писатели и художники, среди которых Сергей Есенин, К.Г. Паустовский, А. Солженицын, А. Е. Архипов, М. Г. Кирсанов. Солотчинский Рождества Богородицы женский монастырь.  Основан в 1390 году благоверным князем Олегом Рязанским. Экскурсия в дом-музей И.П. Пожалостина, который знакомит с творчеством выдающегося русского художника, начиная с первых опытов в гравюре и заканчивая ненапечатанной гравюрой с картины А.А. Иванова «Явление Христа народу». В экспозиции собрана целая портретная галерея государственных деятелей, писателей, священнослужителей, созданная Пожалостиным на протяжении сорокалетнего периода творчества.   В начале 20 века в старом доме И. Пожалостина обосновалась целая группа писателей: К. Паустовский, Р.И. Фраерман, А. П. Гайдар. Позже солотчинские впечатления нашли отражение в цикле рассказов К.Паустовского «Мещерская сторона». Продолжительность  3,5 - 4 часа. ","Рязанский областной художественный  музей имени И.П. Пожалостина  один из старейших художественный музеев России.  В настоящее время собрание музея насчитывает около 1 произведений отечественного и западноевропейского искусства конца XV - ХХ веков. Это живопись, скульптура, графика, декоративно-прикладное и народное искусство. Продолжительность 2 часа ","Обзорная автобусная экскурсия по городу  познакомит Вас с историей замечательного города со старинным притягательным названием – Рязань, проведет Вас по главным улицам и площадям. Вы увидите архитектурный ансамбль города и главные его достопримечательности: здания Торговых рядов, Гостиного двора, здание 1-го театра в Рязани на Соборной площади, бывшую усадьбу Рюмина и Салтыкова-Щедрина, здание Дворянского собрания, памятник Евпатию Коловрату и Олегу Рязанскому, пл. Театральную. А также символ Рязани – памятника «Грибы с глазами». От Соборной площади Вы пройдете к памятнику С. Есенину на набережной реки Трубеж, а затем к историческому ядру города – Рязанскому Кремлю. Здесь Вы увидите Успенский и Христорождественский соборы, знаменитую колокольню Кремля,  здание Дворца Олега, Певческого и Консисторского корпусов, здание гостиницы черни. Продолжительность экскурсии 3 часа. "]}},{"Place":{"id":59,"name":"Самара","description":"Самара Укрепленное поселение на месте современной Самары известно с середины 16 века. Сейчас это областной центр, крупный промышленный город среднего Поволжья. В 19 веке Самарская губерния считалась хлебной житницей Российского государства. Куйбышевская площадь в Самаре является крупнейшей в Европе и второй по площади в мире. В окрестностях города находится красивейшее место на Волге – заповедник Самарская Лука, где Волга делает огромную, более 230 км петлю, огибая живописные Жигулевские горы. Из истории 20 века в Самаре внимание приезжающих привлекает «бункер Сталина», подготовленное подземное убежище для резиденции советского правительства в годы войны.","LatLng":[53.215947,50.115319],"category":"PlaceCategory.southEast","excursions":["«Самара Космическая».  Автобусная экскурсия «Знакомьтесь, Самара!» с посещением Музейно-выставочного комплекса «Самара Космическая». Продолжительность экскурсии 3 часа.  Музейно-выставочный центр «Самара Космическая» — один из самых юных музеев в Самаре. Официальное открытие музея «Самара Космическая» состоялось 12 апреля  года, в год 45-летия самарского космического машиностроения. Уже в первый год работы музей вошел в число победителей областного конкурса «Туристический бренд Самарской области», стал неотъемлемой частью городских и областных экскурсионных маршрутов. ","На выбор 2 экскурсии  1) Автобусная экскурсия «Знакомьтесь, Самара!» с посещением музея \"Бункер Сталина\". Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия \"Храмы Самары\". с посещением территории Иверского монастыря, Покровского собора. (группа от 35 чел.) Продолжительность экскурсии 3 часа. "]}},{"Place":{"id":1,"name":"Санкт-Петербург","description":"Город Петра, северная столица нашей Родины – город бесконечный и неисчерпаемый. Санкт Петербург для каждого, кто приезжает сюда, безусловно «свой». Это культурно-туристический центр мирового значения, один из самых привлекательных для путешественников городов Земли.   Основан в устье Невы 27 мая 1703 года Петром I, до 1917 года столица Российской Империи. В наследство от этого периода остались великолепные дворцово-парковые ансамбли в черте города и пригородах, впечатляющая городская застройка, мосты и гранитные набережные, памятники, театры и музеи.   Город – история, город – настроение, город – размышление…   Город Герой Ленинград. Добро пожаловать в Северную Пальмиру!   Экскурсионные программы","LatLng":[59.90802,30.409998],"category":"PlaceCategory.north","excursions":["Автобусная экскурсия. Гатчинский дворец  Гатчинский дворец, возведенный в XVIII веке для фаворита Екатерины II графа Григория Орлова как загородный увеселительный и охотничий замок, впоследствии и вплоть до Октябрьской революции находился в собственности императорской семьи. Экскурсия включает в себя осмотр парадных и выставочных залов центрального корпуса дворца, посещение домовой церкви, подземного хода. Посещение дворцового парка. ","Автобусная экскурсия в Ораниенбаум.  Архитектурно-ландшафтный комплекс Ораниенбаум -уникальный дворцово-парковый ансамбль ХVIII- начала ХХ веков, сохранившийся в годы Великой Отечественной войны в своей исторической достоверности. Большой Меншиковский дворец – старейшее сооружение Ораниенбаума. Величественный облик дворца, его грандиозный размах и богатые интерьеры вызывали восхищение и удивление. В усадьбе гостей ожидало множество \"диковинок\". Например, в центре восточной галереи когда-то располагалась \"турецкая баня\" со стеклянной крышей, которую посещал и сам император Петр I. Залы и жилые комнаты были декорированы росписью по штукатурке и на холсте, шпалерами, мрамором, даже свинцовые переплеты окон были позолочены, а стены многих комнат были облицованы голландскими и немецкими кафлями. Продолжительность экскурсии 6,5 часов. ","Автобусная экскурсия в Кронштадт  На острове Котлин в Финском заливе Балтийского моря стоит город-порт и город-крепость, морские ворота Санкт Петербурга – город Кронштадт. Первая оборонительная крепость на острове Котлин появилась одновременно с основанием Петербурга, в 1703 году. На острове располагается база Балтийского флота. Архитектурной доминантой города является великолепный Морской Никольский собор, в  году отметивший свое столетие. Величественный храм-памятник всем военным морякам, не вернувшимся из похода. Продолжительность экскурсии 6 часов. ","3 экскурсии :  1) Обзорная автобусная экскурсия познакомит Вас с самыми знаменитыми достопримечательностями города на Неве. Экскурсия на теплоходе- «Реки и каналы Санкт-Петербурга». Маршрут проходит по рекам: Мойка, Нева и Фонтанка. С борта теплохода Вы увидите Дворцовую набережную, Петропавловскую крепость, Михайловский дворец и многое другое… 2) Обзорная автобусная экскурсия по городу с посещением Петропавловской крепости. (группа от 30 чел.) Продолжительность экскурсии 3,5 часа. 3) Обзорная экскурсия перекресток религий.  Экскурсия покажет разнообразие религиозных и архитектурных объектов Санкт-Петербурга. В ходе экскурсии вы сможете увидеть различия в оформлении религиозных зданий, а также их внутреннем убранстве. Среди самых крупных церквей города, в которые предусмотрено посещение – православный Казанский кафедральный собор, католический костел Святой Екатерины Александрийской. Так же сможете посетить главный мусульманский храм в городе – Санкт-Петербургская соборная мечеть на Петроградской стороне. (группа от 35 чел.) Продолжительность экскурсии 3,5 часа. "]}},{"Place":{"id":23,"name":"Сарапул","description":"Старинное село Вознесенское, стоящее на высоком берегу Камы неподалеку от впадения в нее речки Сарапулки, известно с давних времен. Этот Прикамский край активно осваивали жители богатого Великого Новгорода, и в новгородских летописях поселение и опорный пункт здесь впервые упомянуты в записях начала XII века. Название «село Вознесенское что на речке Сарапулке» впервые упоминается в 1579 году. С 1707 года носит название «дворцовое село Сарапул», а с 1780 года – уездный город Сарапул. Во второй половине XIX века – один из крупнейших в Российской Империи центров кожевенной и обувной промышленности. В 1941 году в Сарупул из Ленинграда были эвакуированы многие музейные ценности, в том числе из коллекции Эрмитажа. Рядом с городом на Каме были сняты некоторые эпизоды фильма «Волга-Волга». Стоящий на высоком берегу Камы, город Сарапул является «речными воротами» Республики Удмуртия, куда прибывают туристы на теплоходах. ","LatLng":[56.461621,53.803678],"category":"PlaceCategory.southEast","excursions":["Обзорная автобусная экскурсия по городу  Сарапул - один из красивейших старинных купеческих городов, расположенных на правом берегу реки Камы. В настоящее время в городе более ста памятников истории и архитектуры, что привлекает внимание туристов и всех тех, кто желает отдохнуть и почувствовать атмосферу старины. В ходе обзорной экскурсии по городу «Знакомьтесь, Сарапул!» вы посетите  знаковые места Сарапула , увидите красоту старинного купеческого города, познакомитесь с Прикамьем, приобщитесь к историко-культурному наследию, которое с любовью сохраняется горожанами. Также будет возможность насладиться панорамными видами на р. Каму и Закамье с горы – Урал, увидеть символ города - пожарную каланчу.  Продолжительность экскурсии 2 часа. "]}},{"Place":{"id":57,"name":"Саратов","description":"Саратов Расположен на правом берегу Волги примерно на полпути от Самары до Волгограда. Основан в середине 16 века как сторожевая крепость для защиты юго-восточных рубежей России. Из наиболее примечательных мест Саратова можно выделить живописную набережную, на которой «огней так много золотых»,  автомобильный мост через Волгу, продолжительное время бывший самым длинным мостом в Европе, и Парк Победы на Соколовой горе с памятником «Журавли» и музеем военной техники, а также музеем «Национальная деревня» под открытым небом.","LatLng":[51.534272,46.01014],"category":"PlaceCategory.southEast","excursions":["На выбор 3 экскурсии  1) Автобусная экскурсия \"Знакомьтесь, Саратов\"с посещением национальной деревни и Лимонария на Соколовой горе. В национальной деревне воспроизведены с разной степенью исторической достоверности пятнадцать хозяйственно-бытовых комплексов, среди которых есть: русское подворье, башкирская юрта, казахский аул, мордовское подворье, грузинский дом, армянский двор, украинский хутор, белорусское подворье, узбекский кишлак, татарское подворье, дагестанский двор, корейский сад камней, азербайджанская «Девичья башня» и немецкая усадьба ... Мы приглашаем  Вас посетить экзотическую страну «Лимонию». Вы побываете в оранжерее, посмотрите, как растут такие редкие для наших мест растения, как фейхоа, папайя, лимоны, инжир. Опытные экскурсоводы саратовского лимонария сопроводят показ интересным рассказом о редких саженцах и уникальных плодах. Продолжительность экскурсии 3 часа. 2)Автобусная экскурсия \"Знакомьтесь, Саратов\" с посещением усадьбы Н.Г. Чернышевского. В ходе экскурсии гости и жители города смогут увидеть архитектурные памятники старого Саратова, познакомиться с его старинными улочками. Исторический центр Саратова с его запоминающейся архитектурой и уникальными памятниками никого не оставит равнодушным. В завершении экскурсии туристы посетят музей-усадьбу Н.Г. Чернышевского. Данный объект представляет собой серию построек культурного значения. В собственность музея входит дом с флигелем, некогда принадлежавший семье Чернышевского, имение близких родственников, административные здания и др. Музей считается классическим образцом архитектурного стиля ампир периода XIX века. Продолжительность экскурсии 3 часа. 3)  Автобусная экскурсия \"Полет Гагарина - начало космической эры\", с посещением места приземления Ю.А. Гагарина (к 60-ти летию Первого Полета в космос). Посещение парка покорителей космоса имени Юрия Гагарина, возможность сделать памятные фото на фоне непилотируемого спускаемого аппарата  в костюме космонавта, и даже попробовать настоящее космическое питание - в точности такое едят космонавты во время полетов! Продолжительность 3 часа. "]}},{"Place":{"id":99,"name":"Сосновец (Соловецкие острова)","description":"Соловки (Соловецкие острова, Соловецкий архипелаг) — группа островов в северной части Онежского залива Белого моря в 165 км южнее условной линии Полярного круга (65 градусов 1′ 22″ северной широты и 35 градусов 44′ 35″). Соловки известны уникальным собранием каменных памятников первобытной культуры (лабиринты, святилища, символические выкладки и курганы, стоянки и местонахождения первобытных людей), величественной историей Соловецкого Спасо-Преображенского монастыря (основан в 1436 году), трагическими событиями эпохи Соловецкого лагеря особого назначения (1923–39 гг.), легендарной Соловецкой школой юнг (1942–43 гг.).   Сейчас на Соловках расположен один из крупнейших в России федеральный музей-заповедник, действует Соловецкий Ставропигиальный Спасо-Преображенский мужской монастырь; современный поселок Соловецкий насчитывает около 1000 жителей. Экскурсионная программа.","LatLng":[65.1,35.683333],"category":"PlaceCategory.north","excursions":["Полезные советы:  На Соловках действуют две мобильные сети: МЕГАФОН и МТС. Мобильный Интернет только в сети МТС. На Соловках нет банкоматов, поэтому лучше иметь наличные деньги. Пригодяться : Удобная обувь. Средства от насекомых. Куртка с капюшоном. Погода переменчива. ","В 19-00 отпр т\/х Соловки-Рабочеостровск  Ввремя в пути 2 часа. Далее, переезд на автобусе Рабочеостровск-Сосновец ,время в пути 2 часа. Поздний ужин на теплоходе. ","2 дня на Соловках  1 день: После основной экскурсии, размещение в гостинице (Ужин). 2 день: Завтрак в гостинице. Морская прогулка на катере до Большого Заяцкого острова. Экскурсанты посетят крупнейшее языческое святилище II-I тысячелетий до нашей эры,  увидят каменные лабиринты, комплекс культовых сооружений, первую в России каменную гавань, памятники Андреевского скита. Продолжительность экскурсии: 3 часа. Примечание: время в пути от Большого Соловецкого острова до острова Большой Заяцкий на морском транспорте – 45 минут. Экскурсия проводится при благоприятных погодных условиях и при отсутствии штормового предупреждения. Обед в гостинице. Автобусная экскурсия «Гора Секирная. Свято-Вознесенский скит». Экскурсия «Ботанический сад-Макарьевская пустынь». Посещение самого северного в России ботанического сада, осмотр дачи архимандрита, Александровской часовни и поклонного креста. Продолжительность экскурсии 3,5 часа. Рекомендации: Для тех туристов, кто останется на Большом Соловецком острове на второй день  рекомендуем совершить в первый день увлекательное путешествие на лодках по озерно-канальной системе- это одна из наиболее интересных достопримечательностей Соловецких островов. На Соловках более 400 озер, уровни воды в ко­торых существенно отличаются друг от друга. Строительство Соловецкого монастыря и, вызванный этим, значительный рост численности жителей поселка  требовали все большее количество питьевой воды. Отсутствие рек побудило поселенцев соединять озёра каналами.    Озёрно-канальная система создавалась четыре столетия тому назад под руководством игумена Филиппа (1548-1566 года). 78 озёр были соединены в единую \"питьевую систему\", питающую Святое озеро. Расстояние от экскурсионного бюро до лодочной станции (2,8 км). На лодочной станции туристы рассаживаются в лодки «Пелла» вместимостью 4-5 человек. Управление лодкой самостоятельное. ","В 20-30 отпр т\/х Соловки-Рабочеостровск.  Время в пути 2 часа. Далее, переезд на автобусе Рабочеостровск-Сосновец ,время в пути 2 часа. Поздний ужин на теплоходе. ","Мыс лабиринтов  Экскурсанты посетят мыс лабиринтов Большого Соловецкого острова, увидят реконструированные каменные лабиринты, получат информацию о крупнейшем языческом святилище II-I тысячелетий до нашей эры и археологических памятниках Соловков. Продолжительность экскурсии 1,5 часа. Расстояние до мыса лабиринтов 1 км. ","Рекомендации  Желающие могут посетить: сувенирные павильоны, фирменный магазин архангельского водорослевого комбината, где можно приобрести продукцию из беломорских водорослей (лечебную косметику, пищевые добавки, мармелад), «Соловецкий морской музей», музей «Соловецкая школа Юнг».    Также можно  взять напрокат велосипеды и своими глазами увидеть знаменитый переговорный камень и другие достопримечательности острова. ","1 день Соловецкие острова  После завтрака, отъезд на экскурсионную программу, ориентировочно в 10-00. Переезд на автобусе Сосновец-Рабочеостровск (110 км, время в пути 2 часа). Далее, переезд на теплоходе Рабочеостровск-Соловки (время в пути 2 часа, отправление в 12-30, прибытие на Соловки в 14-30). Обед (сухой паек).  Пешеходная экскурсия по Соловецкому кремлю. Экскурсия знакомит посетителей с историей Соловецкого монастыря. Экскурсанты посещают территорию центрального комплекса монастыря, действующие храмы, памятники, включенные в Список всемирного наследия ЮНЕСКО, объекты хозяйственной деятельности монастыря. Продолжительность экскурсии на острове 3 часа. Свободное время. "]}},{"Place":{"id":36,"name":"Старая Ладога","description":"Старая Ладога Впервые Ладога упоминается в летописи под 862 годом в числе десяти древнейших городов Руси. До 864 года в городе правил варяжский конунг Рюрик, родоначальник многовековой династии Российских Великих князей и царей — Рюриковичей. Впоследствии Рюрик перенес княжескую резиденцию в «городок на Волхове», сейчас это «Рюриково городище» находится на окраине Великого Новгорода. Но и при преемниках Рюрика Ладога оставалась важнейшим торговым центром и северо-западным форпостом Новгородской республики и древней Руси. Таким образом Старую Ладогу можно назвать первой столицей России. Сейчас это сельское поселение в Волховском районе Ленинградской области на левом берегу Волхова. Главная достопримечательность Старой Ладоги — остатки древней крепости. Часть стен и башен восстановлена в историческом облике XVI века, часть осталась в том виде, в котором дошла до наших дней с XII века.","LatLng":[59.995076,32.294347],"category":"PlaceCategory.north","excursions":["Автобусная экскурсия в Великий Новгород.  Вы увидите достопримечательности Торговой и Софийской стороны города, Ярославово  Дворище и древний Торг – комплекс памятников архитектуры XII-XVIII вв., Кремлевский комплекс с посещением Софийского собора (XI в.), памятник  «Тысячелетие России». Обед в городе. Расстояние около 180 км. Время в пути 3,0 часа в одну сторону. Продолжительность экскурсии около 10 часов. ","Автобусная экскурсия в г.Тихвин  Первые упоминания о Тихвинском посаде относятся к XIV веку. В 1560 г. по приказу Иоанна Васильевича в Тихвинском посаде основываются два монастыря: Богородичный Успенский мужской монастырь и Введенский женский. Экскурсия по Тихвинскому Богородичному Успенскому мужскому монастырю. Посещение Успенского Собора с главной святыней - чудотворным Тихвинским образом Пресвятой Богородицы. Расстояние около 100 км. Время в пути 1 час 40 мин. в одну сторону. Продолжительность экскурсии 5,5-6 часов. ","Пешеходная экскурсия по Староладожскому музею-заповеднику.  Пешеходная экскурсия «По дорогам средневековой Ладоги» проходит по крепостному двору и экспозиции в Воротной башне. Посетители музея узнают о Ладоге Рюрика и крепости Олега, о традициях и быте, об оружии и воинах эпохи Средневековья. Экскурсовод расскажет о роли Ладоги в защите границ новгородских земель, о жизни военного центра в период Смуты и Северной войны. Центром духовной жизни являются две древние ладожские обители: -Никольский монастырь находится на берегу реки Волхов. Гости смогут посетить действующий храм Иоанна Златоуста и приложиться к мощам святителя Николая Чудотворца; -Успенский монастырь. Обитель известна как место заточения первой жены Петра I Евдокии Лопухиной. Гости также смогут посетить храм Крестовоздвижения, где находятся мощи святой великомученицы Варвары. Продолжительность экскурсии 3 часа. Протяженность маршрута 2,5 км. "]}},{"Place":{"id":50,"name":"Тверь","description":" Тверь В 1990 году городу Калинин было возвращено историческое имя – Тверь. Отсюда купец Афанасий Никитин начал свое «Хождение за три моря» в Персию, Индию, Турцию. Официально датой основания Твери считается  1135 год, когда в устье реки Тьмаки недалеко от места  впадения её в Волгу возникло первое укрепленное поселение. Во все времена, благодаря своему удачному географическому положению, Тверь была важным административным и политическим центром Российского государства. В годы Великой Отечественной войны город сильно пострадал от обстрелов и бомбежек. В современной Твери сохранилось не так много исторических построек, но даже немногочисленные, они украшают этот замечательный город. Путевой дворец Екатерины II находится возле Старого моста на правом берегу Волги, рядом с тенистым городским парком. Совсем рядом с речным вокзалом на левом берегу возвышается Успенский собор, единственная сохранившаяся постройка Тверского Отроча монастыря, уничтоженного при строительстве вокзала в 30-е годы 20 –го века. Напротив причалов речного вокзала видна широкая набережная Степана Разина, являющаяся памятником градостроительства 18 века. На снимке Свято-Екатерининский монастырь напротив речного вокзала на противоположном берегу реки Тверцы.   Экскурсионные программы  ","LatLng":[56.862808,35.913654],"category":"PlaceCategory.center","excursions":["Древняя крепость Торжок  По пути в Торжок (60 км)вас ждет путевая экскурсия «Государева дорога». Обзорная экскурсия по городу с посещением Борисоглебского монастыря, Музея фабрики золотого шитья (покупка сувениров в выставочном центре фабрики). Экскурсия в архитектурно-этнографический музей под открытым небом «Василёво». В бывшей дворянской усадьбе, на территории старого парка вы познакомитесь с удивительными образцами деревянной архитектуры Тверского края. А еще вы увидите уникальный валунный «Чертов» мост. Продолжительность экскурсии 6 часов. Вместо основсной программы. ","Музей Козла  Козёл – не просто животное, это заслуженный символ города Твери. Ещё в тринадцатом столетии в окрестностях Твери производились всевозможные товары из козлиных шкур. Тематика музея простирается широко за рамки тверской геральдики и исторических фактов. Здесь вы увидите массу фигурок, флагов, сувениров, символики из отечественных регионов и стран зарубежья, все эти экспонаты так или иначе посвящены Козлам. Музей ведёт исследования на тему козлов, как явления общечеловеческого, поэтому именно здесь возникло новое научно-забавное направление – козловедение и именно здесь изучается всё, что имеет отношение к теме «тверской козёл». Сейчас в музее около 5500 экспонатов из 40 стран мира. Музей встречает взрослых и детей с увлекательной программой и массой незабываемых эмоций! Экскурсия не только интересная, но и веселая. Продолжительность — 2 часа ","Обзорная автобусная экскурсия + Императорский дворец  Вы увидите ансамбль парадных площадей, Волжские мосты и набережные, памятник Афанасию Никитину, церковь во имя князя Михаила Ярославича Тверского, церковь Белая Троица, стрелка у впадения Тверцы в Волгу, Екатерининский и Отроч монастыри, Христорождественский монастырь, Воскресенский собор. + Тематическая  экскурсия в Тверской Императорский дворец.  Продолжительность — 3,5 часа. "]}},{"Place":{"id":122,"name":"Тольятти","description":"Для большинства людей город этот чаще всего ассоциируется с Жигулями или «Ладой» — самой известной маркой советских автомобилей. Точнее с Волжским Автомобильным Заводом (ВАЗ). Но началась история города Ставрополь (прежнее название Тольятти) гораздо раньше строительства автомобильного гиганта, в начале XVIII века. В 1737 году Василий Никитич Татищев — российский государственный и экономический деятель, строит на низком луговом левом берегу Волги напротив Жигулевских гор крепость, как опорный пункт для защиты региона. С 1739 года новая крепость носит название Ставрополь — «город креста». Нам такое название города знакомо по другому региону, но Ставрополь Кавказский (ныне краевой центр) был основан почти на 40 лет позднее. В 50-е годы неспокойного XX века началось строительство плотины Жигулевской ГЭС. Почти весь старинный Ставрополь попал в зону затопления водами Куйбышевского водохранилища. Новые городские кварталы фактически разместились на другом месте, выше на берегу. С 1964 года город носит имя итальянского коммунистического деятеля Пальмиро Тольятти. Новая жизнь и бурный рост Тольятти начался в конце 60-х годов, со строительством автозавода. В Тольятти три больших района, удаленных один от другого и окруженных зеленым кольцом лесов: Автозаводский, Комсомольский (где находится речной вокзал) и Центральный. Кроме ВАЗ-а, в городе работают еще много промышленных предприятий, в том числе химического сектора. Также Тольятти — крупный транспортный узел.","LatLng":[53.521911,49.435092],"category":"PlaceCategory.southEast","excursions":["Автобусная экскурсия в замок Гарибальди  Перед входом в замок вас встретят мифологические крылатые существа грифо́ны, с туловищем льва и головой орла. Роскошный готический замок в стиле Возрождения – уникален, и его строительство ведется более 10 лет:  изящные башни венчают готические шпили, статуи героев старинных легенд украшают комплекс.  Мы приглашаем прогуляться по парку с фонтанами и насладиться великолепными видами, услышать  историю и легенды его создания, и сделать уникальные фотографии европейского средневековья в волжской глубинке. Расстояние от Речного вокзала до замка 50 км. Продолжительность экскурсии 4,5 часа. ","На выбор 3 экскурсии  1)Автобусная экскурсия по городу с посещением музейно-паркового комплекса «Технический музей». В музее собраны образцы вооружения времен первой, второй мировой войн и современных армий.  Продолжительность экскурсии 3-4 часа. 2)Автобусная экскурсия по городу с посещением музея ВАЗа в котором представлен весь модельный ряд, выпускаемый на Волжском автозаводе. Экскурсовод познакомит Вас с историей строительства и развития крупнейшего в России автомобильного завода. Продолжительность экскурсии 3-4 часа. 3) Автобусная экскурсия по городу с посещением православной гимназии  - одной из лучших в России. Само здание гимназии с эстетичными интерьерами, музеем и необыкновенным храмом совсем не похоже на общеобразовательную школу и является интересным арт-объектом. Во время экскурсии по гимназии туристам расскажут, как проходит учебный день гимназиста, пригласят  на посиделки в музей традиционной русской культуры «Русская изба». Особая гордость гимназии - действующий домовый храм Всех Святых, в земле Российской просиявших. Продолжительность экскурсии 3-4 часа. "]}},{"Place":{"id":40,"name":"Тутаев","description":"Тутаев До 1918 года город назывался Романов-Борисоглебск. Тутаев разделен Волгой на две части. Исторически левобережная сторона называется Романовской, а на правом берегу находится Борисоглебская сторона. До конца XVIII столетия это и были две самостоятельные административные единицы.    Окончательно единым городом Романов-Борисоглебск стал по указу Александра I в 1822 году.   Тутаев живописно раскинулся на берегах Волги, сохранились выдающиеся образцы храмовой архитектуры XVII – XVIII веков: Казанская Преображенская церковь, Воскресенский собор и другие.   Экскурсионные программы","LatLng":[57.874612,39.540117],"category":"PlaceCategory.center","excursions":["тематическая экскурсия \"Тутаев кинемотографический\"  Пешеходная экскурсия проходит по историческим местам г. Тутаева, где снимали различные фильмы, в режиме стоп-кадр рассказывается о киносъемках и об исторической значимости местности. В г. Тутаев в общей сложности было снято свыше 50 фильмов и сериалов, среди них такие фильмы как «Чапаев», «Хождение за три моря», «Экипаж», «Доктор Живаго», «Русский бунт», «Нежный возраст», «Ярослав Мудрый», «Земский доктор» и др. В кинотеатре «Экран» туристы попадают в атмосферу волшебного мира кино, знакомятся с киноаппаратурой советского  времени, непосредственно в качестве зрителей смотрят сюжеты из самых известных фильмов, снимавшихся в «декорациях» г. Тутаев.  Продолжительность 2,5 часа. Вместо основной экскурсии ","3 экскурсии :  1) Пешеходная экскурсия «Романовский край- для купечества рай» с посещением музея «Дом купца С.А. Вагина». Это погружение в атмосферу купеческого быта. На примере семьи Вагиных можно познакомиться с купеческим сословием и его ролью в жизни провинциального города. Продолжительность экскурсии 3 часа. 2) Пешеходная экскурсия «Жемчужина провинции»-обзорная экскурсия по городу с посещением Воскресенского собора, парка СССР, экспокомплекса «Борисоглебская сторона». Продолжительность экскурсии 2,5-3 часа 3) Пешеходная экскурсия «Путешествие в СССР». В ходе пешеходной обзорной экскурсии туристы узнают о том, как старинный Романов-Борисоглебск превратился в «город красного бойца», увидят перемены, произошедшие с маленьким райцентром на Волге в советское время. С посещением Воскресенского собора 17 века. Продолжительность экскурсии 2,5-3 часа. "]}},{"Place":{"id":12,"name":"Углич","description":" Углич Основанный в 937 году этот город является одним из наиболее известных и посещаемых туристических центров на верхней Волге. С начала 13 века центр удельного княжества. Особую значимость в Российской истории Углич приобрел в 1591 году, когда при загадочных обстоятельствах здесь погиб младший сын Ивана Грозного и наследник престола из династии Рюриковичей – царевич Дмитрий, что породило начало периода истории нашего государства, названного позже «Смутным временем». Сохранились постройки Угличского кремля – Спасо-Преображенский собор, церковь Дмитрия «на крови», палаты удельных князей. Кроме этого в Угличе расположены Воскресенский, Богоявленский монастыри в центре города, а также Алексеевский монастырь с уникальной трехшатровой Успенской «дивной» церковью. В городе работают несколько музеев, имеющих как историческую экспозицию, так и недавно открытый и великолепно оснащенный музей гидроэнергетики на базе Угличской ГЭС.   Экскурсионные программы","LatLng":[57.52234,38.30391],"category":"PlaceCategory.center","excursions":["Музей городского быта  с анимационной программой и чаепитием (центр города).  Вы узнаете  о жизни и быте провинциального города XIX века, об устройстве зажиточного дома, об укладе, традициях, обычаях, досуге, моде угличан в то время; побываете на веселой ярмарке, где разбитной приказчик с шутками и прибаутками предложит Вам всевозможные товары, а так же, узнаете,  как проходили смотрины и свадьбы.   А затем,  хозяева предложат посидеть за столом и испить чая на травах и продегустировать угличские сыры. Продолжительность программы 45 минут. ","Экскурсия в «Музей Мастерская Кожевенного ремесла»  Вы узнаете историю одного из  самых  древнейших ремесел человечества, кожевенного ремесла Углича, отечественного производства кож, историю возникновения легендарной русской юфти. Гости увидят выставку старинных вещей и реконструкцию древних изделий, оригинальные макеты оборудования  кожевенного производства 17-19 века.  Познакомятся с современным  искусством 21 века: резьба по коже, тиснение, скульптурная техника, в завершении экскурсии каждый из посетителей сможет себя почувствовать мастером  и изготовить памятный сувенир в виде магнита, по желанию сфотографироваться с экспонатами или погадать на рунах. ","Пешеходная экскурсия по территории Кремля с посещением Церкви Царевича Дмитрия «на крови»  Пешеходная экскурсия по территории Кремля с посещением Церкви Царевича Дмитрия «на крови», Палаты удельных князей (1 этаж), Спасо-Преображенского собора. Продолжительность экскурсии 1,5 часа. (вместо основной экскурсии) ","4 экскурсии :  1) Пешеходная экскурсия по территории Кремля с посещением Спасо-Преображенского собора. Посещение монастыря. Продолжительность экскурсии 2 часа. 2) \"Знакомьтесь - я старый Углич!\" У Вас будет возможность прогуляться по старым улочкам города, познакомиться со старыми купеческими домами, узнать их историю и тайны. Продолжится  экскурсия в действующем женском Богоявленском монастыре, где в церкви в честь иконы Божьей Матери «Достойно есть» Вы  сможете заказать необходимые требы.  Продолжительность 2 часа. 3) Посещение музея Гидроэнергетики. На трёх этажах в 11 залах представлена уникальная экспозиция, рассказывающая об истории развития гидроэнергетики в России и в мире, об выдающихся людях профессии, выработке и передаче электроэнергии, строительстве и устройстве ГЭС, а также о гидроресурсах Земли. Посещение мужского Воскресенского монастыря. Продолжительность экскурсии 2 часа. (группа от 20 чел.) 4) Экскурсия в музей велосипедов «Самокатъ».  Гости услышат историю о возникновении велосипеда и его эволюции, познакомятся с интересными историческими фактами. В экспозиции музея представлены велосипеды XIX – XX вв: старинные и современные, спортивные и прогулочные, для детей и взрослых. Гостям будет предложено прокатится на любом экспонате музея. Посещение Алексеевского монастыря.  Продолжительность экскурсии 2 часа. (группа от 20 чел.) "]}},{"Place":{"id":53,"name":"Ульяновск","description":"Ульяновск Симбирск, переименованный в 1924 году в честь своего уроженца В.И. Ульянова(Ленина), был основан в 17 веке как крепость для защиты восточных рубежей Московского государства от набегов кочевников. В городе, живописно расположенном на высоком правом  берегу Куйбышевского водохранилища, сохранились фрагменты застройки 19 – начала 20 веков. Основные достопримечательности связаны с советским периодом истории и именем Ленина.","LatLng":[54.310837,48.434609],"category":"PlaceCategory.southEast","excursions":["На выбор 4 экскурсии  1) Автобусно-пешеходная экскурсия \"Родина Ленина\" с посещением  музея \"Симбирская классическая гимназия\" и дома-музея В.И.Ленина. Продолжительность экскурсии 3 часа. 2) Автобусно-пешеходная экскурсия  «Симбирский квартал». Экскурсия по городу, знакомство с Симбирским кварталом и посещением музеев: «Мелочная лавка»,  «Столярная мастерская» и музея городского быта «Симбирск конца ХIХ-начала ХХ века». Продолжительность экскурсии 3 часа.  (группа от 19 чел.) 3) Автобусная  экскурсия  с посещением головного музея гражданской авиации. (группа от 35 чел.) Продолжительность экскурсии 3 часа. 4) Автобусно-пешеходная экскурсия «Симбирские купола» с посещением Германовской церкви, музея «Симбирская чувашская школа. Квартира И.Я. Яковлева», Храма Сошествия Святого духа на Апостолов, территория Покровского мужского монастыря Храма Спасо-Вознесенского прихода Во Имя Всех Святых. Продолжительность экскурсии 4,0 часа. (группа от 19 чел.) "]}},{"Place":{"id":60,"name":"Усовка","description":"","LatLng":[51.791925,46.49031],"category":"PlaceCategory.southEast","excursions":["Зеленая стоянка. "]}},{"Place":{"id":25,"name":"Чайковский","description":"Чайковский Основан в 1955 году как поселок гидростроителей Воткинской ГЭС на Каме. Современный, зеленый и уютный город, с трех сторон окруженный водами Камы и Воткинского водохранилища. Недалеко от причала находится живописный сосновый лесопарк и пляж. В 37 километрах от Чайковского на берегу искусственного водоема расположен небольшой Удмуртский город Воткинск, родина великого композитора Петра Ильича Чайковского, в дом-музей которого организуются экскурсии.","LatLng":[56.800858,54.088191],"category":"PlaceCategory.southEast","excursions":["Автобусная экскурсия в г. Воткинск  Автобусная экскурсия в г. Воткинск-родину П.И. Чайковского. Семья Чайковских жила в городе 11 лет. В г.Воткинск появились на свет четверо их детей. В 1840 году в доме № 1 на улице Господской родился П.И.Чайковский. В  году начались масштабные работы, которые были завершены в юбилейном  году. Был отреставрирован мемориальный дом, где родился композитор, отремонтировано фондохранилище и выставочный зал, благоустроена территория. Появилась просторная гостевая зона, интерактивное пространство для меломанов, игровая площадка для детей, была создана доступная среда для людей с ограниченными возможностям – музей стал отвечать современным требования сервиса и комфорта. Сегодня старинная усадьба воссоздаёт атмосферу дворянской жизни, знакомит посетителей с миром детства гениального композитора. Продолжительность экскурсии 4 часа. ","Автобусная обзорная экскурсия по городу с посещением «Сайгатка».  Автобусная обзорная экскурсия по городу с посещением архитектурно-этнографического комплекса «Сайгатка». Вы посетите избу крестьянина-старообрядца конца 18 века. Уникальность избы состоит в том, что в ней полностью сохранилась первоначальная планировка и мебель. Продолжительность экскурсии 2 часа. ","На выбор 2 экскурсии  1) Пешеходная экскурсия по городу с посещением Краеведческого музея. Продолжительность экскурсии 2 часа. 2) Пешеходная экскурсия по городу с посещением картинной галереи. Продолжительность экскурсии 2 часа. (группа от 20 чел.) "]}},{"Place":{"id":29,"name":"Чебоксары","description":"Чебоксары Столица Чувашии, по мнению многих бывавших в этом городе, самый гостеприимный, зеленый и благоустроенный город на Волге. Прогулка по городу для прибывающих сюда водным путем, начинается от нового современного здания речного вокзала на берегу залива. Берега этого залива представляют собой обширную зону отдыха, с фонтанами и скверами, уютную и живописную. В городе есть несколько музеев, среди которых Национальный музей Чувашии, Государственный художественный музей и музей пива.   Экскурсионные программы","LatLng":[56.157355,47.260902],"category":"PlaceCategory.southEast","excursions":["Чебоксары-Йошкар-Ола  Автобусная экскурсия по двум столицам «Чебоксары-Йошкар-Ола». Город расположен в 75 км. на северо-восток от Чебоксар. Продолжительность экскурсии 7 часов. ","2 экскурсии  :  1) 1) Автобусная экскурсия “Чебоксары- в истории России» с посещением Чувашского национального музея. Продолжительность экскурсии 3 часа. (группа от 35 чел.) 2) Автобусная экскурсия по городу с посещением фирменных магазинов \"Сделано в Чувашии\" (кондитерские изделия, текстиль, трикотаж). Продолжительность экскурсии  3,0 часа. (группа от 35 чел.) "]}},{"Place":{"id":51,"name":"Череповец","description":"Череповец Крупнейший город Вологодской области, промышленный центр и транспортный узел. Внимание привлекает мост через Шексну, первый вантовый мост, построенный в Советском Союзе. В городе открыт музей художника-баталиста Василия Васильевича Верещагина. Недалеко от пристани расположен Воскресенский собор бывшего Череповецкого Воскресенского монастыря   Экскурсионные программы","LatLng":[59.129209,37.907906],"category":"PlaceCategory.north","excursions":["Автобусная экскурсия Усадьба Гальских.  Автобусная экскурсия в усадьбу Гальских. Вас ждет знакомство с уникальным памятником архитектуры- домом помещиков Гальских, с историей усадьбы и рода Гальских. Продолжительность экскурсии 2 часа. ","3 экскурсии :  1) Автобусная  экскурсия «Череповец-родина художника Верещагина» с посещением музея Верещагиных. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия «Город над синей Шексной» с посещением дома-музея череповецкого городского головы И.А. Милютина. Продолжительность экскурсии 3 часа.  3) Автобусная экскурсия «Святыни Череповца» с посещением экспозиции «Русское православное искусство 14-19 вв.» (выставка икон).  Продолжительность экскурсии 3 часа. (группа от 30) "]}},{"Place":{"id":28,"name":"Чистополь","description":"Чистополь Административный центр Чистопольского района Республики Татарстан. Село Чистое Поле известно с конца 17 века, а с 1781 года, по указу Екатерины II, Чистополь стал городом. Самый известный архитектурный памятник – белоснежный Никольский собор, возвышающийся над центральной частью города. В годы Великой Отечественной войны Чистополь стал приютом для эвакуированных, среди которых разное время в городе жили или побывали: Борис Пастернак, Анна Ахматова, Александр Фадеев, Марина Цветаева, Арсений Тарковский.   Экскурсионные программы.","LatLng":[55.391549,50.632176],"category":"PlaceCategory.southEast","excursions":["  2 экскурсии  1) Автобусно-пешеходная экскурсия по историческому центру Чистополя с посещением музея Б. Пастернака. Продолжительность экскурсии  3 часа. 2) Автобусно-пешеходная экскурсия по историческому центру Чистополя с посещением музея истории города. (группа от 20 чел.) Продолжительность экскурсии  3 часа. "]}},{"Place":{"id":47,"name":"Чкаловск","description":"Село Василёва Слобода здесь, на правом берегу Волги (теперь на Горьковском водохранилище) возникло  еще в XII веке. В XIV – XVII веках это была вотчина князей Шуйских.   В селе занимались различными промыслами. Широко было развито изготовление гончарной посуды. Глиняную посуду по весне сплавляли на барках в низовья Волги и на Каму. Также Василёва  Слобода была поставщиком бурлацких артелей для всей средней Волги.   2 февраля 1904 г. в селе родился Валерий Чкалов, будущий прославленный летчик.   В 1937 г. поселок стал называться Чкаловск, а с 1955 г. – город Чкаловск.","LatLng":[56.776495,43.292538],"category":"PlaceCategory.center","excursions":["Пешеходная экскурсия по музейному кварталу «Русские крылья»  Посещение мемориального дома-музея В.П.Чкалова.Вы увидите дом, где родился и вырос легендарный летчик Валерий Чкалов. Основа экспозиции-предметы быта семьи Чкаловых, личные вещи, фотографии, документы- все то, что помогает нам почувствовать дух того времени. Посещение музея скоростей. Продолжительность экскурсии 2,5 часа. "]}},{"Place":{"id":31,"name":"Ярославль","description":"Ярославль Один из древнейших городов России, отметивший недавно 1000-летие с официальной даты основания. Однако по данным археологических раскопок, поселения в районе  впадения  реки Которосль в Волгу существовали еще в 5-3 веках до нашей эры. В древности город неоднократно страдал от пожаров, а также его исторический центр в разные эпохи перестраивался. До наших дней сохранились великолепные образцы храмовой и гражданской архитектуры в основном 17 века, а также величественный  ансамбль Спасо-Преображенского монастыря, чьи постройки, в частности Спасо-Преображенский собор, относятся к началу и середине 14 века. В подклете собора была впервые открыта для потомков  рукопись «Слова о полку Игореве», литературного памятника Русского средневековья. Историческая застройка 17-19 веков центра Ярославля включена в список объектов Всемирного наследия ЮНЕСКО. Волжская набережная города по праву считается одной из красивейших в России.   Экскурсионные программы","LatLng":[57.633568,39.879512],"category":"PlaceCategory.center","excursions":["Пивоваренный завод \"Ярпиво\"  У Вас будет уникальная возможность посетить знаменитый завод \"Ярпиво\". Вы увидите склады хранения солода, зал варки и линию розлива. Ну а в конце экскурсии будет предложена дегустация из 5 сортов пива. Продолжительность 1,5 часа ","Толгский монастырь  Автобусная экскурсия в Свято-Введенский Толгский монастырь. Монастырь основан в 1314 году. Стал первым в России монастырем, чья деятельность была возобновлена в новое время (1987 год). Сохранилась уникальная кедровая роща, посаженная в XVI веке. Монастырь находится на окраине Ярославля в 10 км. от центра города на левом берегу Волги. Действующий женский монастырь РПЦ.Продолжительность экскурсии 3 часа ","Музей Энштейна  Вас ждут более 100 действующих экспонатов, которые можно и нужно потрогать, запустить, попробовать в действии. Продолжительность экскурсии 2,5 часа. ","тематическая экскурсия \" Город первого театра\"  Ярославль - родина первого русского профессионального театра, который начал свою деятельность летом 1750 года. Основатель театра Фёдор Григорьевич Волков. Мы покажем дом, в котором он жил, побываем там, где находилось первое здание  театра, расскажем о церкви, прихожанином которой он был и где сохранился иконостас, сделанный по его эскизам. Увидим памятник великому актёру и побываем внутри театра, где увидим зал, фойе, сцену, а также познакомимся с музеем театра. Продолжительность 3 часа. Вместо основной экскурсии. ","2 экскурсии :  1) Автобусная экскурсия \"Ярославль Юбилейный\" с посещением Спасо-Преображенского монастыря. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия по исторической части города Ярославля с посещением музея эмальерного искусства «Эмалис». В трех залах музея представлены экспонаты по направлениям: живописная эмаль, перегородчатая эмаль, выемчатая эмаль, эмаль по сканному орнаменту, ювелирная эмаль. Во время экскурсии Вы узнаете об истории возникновения техники \"горячая эмаль\", познакомитесь с произведениями ведущих художников многих стран мира и поспробуете себя в роли мастера эмальерного искусства. Продолжительность экскурсии 3  часа. "]}}]