{"50":["Древняя крепость Торжок  По пути в Торжок (60 км)вас ждет путевая экскурсия «Государева дорога». Обзорная экскурсия по городу с посещением Борисоглебского монастыря, Музея фабрики золотого шитья (покупка сувениров в выставочном центре фабрики). Экскурсия в архитектурно-этнографический музей под открытым небом «Василёво». В бывшей дворянской усадьбе, на территории старого парка вы познакомитесь с удивительными образцами деревянной архитектуры Тверского края. А еще вы увидите уникальный валунный «Чертов» мост. Продолжительность экскурсии 6 часов. Вместо основсной программы. ","Музей Козла  Козёл – не просто животное, это заслуженный символ города Твери. Ещё в тринадцатом столетии в окрестностях Твери производились всевозможные товары из козлиных шкур. Тематика музея простирается широко за рамки тверской геральдики и исторических фактов. Здесь вы увидите массу фигурок, флагов, сувениров, символики из отечественных регионов и стран зарубежья, все эти экспонаты так или иначе посвящены Козлам. Музей ведёт исследования на тему козлов, как явления общечеловеческого, поэтому именно здесь возникло новое научно-забавное направление – козловедение и именно здесь изучается всё, что имеет отношение к теме «тверской козёл». Сейчас в музее около 5500 экспонатов из 40 стран мира. Музей встречает взрослых и детей с увлекательной программой и массой незабываемых эмоций! Экскурсия не только интересная, но и веселая. Продолжительность — 2 часа ","Обзорная автобусная экскурсия + Императорский дворец  Вы увидите ансамбль парадных площадей, Волжские мосты и набережные, памятник Афанасию Никитину, церковь во имя князя Михаила Ярославича Тверского, церковь Белая Троица, стрелка у впадения Тверцы в Волгу, Екатерининский и Отроч монастыри, Христорождественский монастырь, Воскресенский собор. + Тематическая  экскурсия в Тверской Императорский дворец.  Продолжительность — 3,5 часа. "],"7":["У Авдотий! 18+  В «чайной» комнате Дворца Мыши Авдотьи заварят травяной чай по секретному мышкинскому рецепту и поведают самые горячие новости и сплетни вселенского масштаба. Вас ждут веселые конкурсы и розыгрыши, слегка эротические испытания и немного неприличные частушки. ( группа от 15 чел.) Продолжительность экскурсии 30 мин. ","«Мышкин пряник»  Мастер-класс по росписи пряника цветным шоколадом. Это увлекательное, интересное занятие как для детей, так и для взрослых! Каждый участник получает по 2 пряника (кошка и мышка) и коробочку с цветным шоколадом. (группа от 5 чел.) Продолжительность мастер-класса 45-50 минут. ","3 экскурсии на выбор:  1) Пешеходная экскурсия «К мышам на старую мельницу» обзорная экскурсия по городу с посещением Верхнего бульвара, Успенского собора, старинной мельницы, музея «Русские валенки». (группа от 25 чел.) Продолжительность экскурсии 2-2,5  часа. 2) Пешеходная экскурсия «Для детей и их послушных родителей».  обзорная экскурсия по городу с посещением смотровой площадки колокольни Успенского собора и комплекса «Дворец Мыши». (группа от 25 чел.) Продолжительность экскурсии 1,5-2,0 часа. 3) Пешеходная экскурсия «Провинциальный калейдоскоп». обзорная экскурсия с внешним осмотром деревянных домов (дом корабела Томсона, дом-контора одного из волжских пароходств 19 века, дом –вокзал графа Шереметьева), посещение Мемориала Победы, Успенского собора,старинной мельницы, музея «Русские валенки», картинной галереи. (группа от 25 чел.) Продолжительность экскурсии 2,5 часа. "],"12":["Музей городского быта  с анимационной программой и чаепитием (центр города).  Вы узнаете  о жизни и быте провинциального города XIX века, об устройстве зажиточного дома, об укладе, традициях, обычаях, досуге, моде угличан в то время; побываете на веселой ярмарке, где разбитной приказчик с шутками и прибаутками предложит Вам всевозможные товары, а так же, узнаете,  как проходили смотрины и свадьбы.   А затем,  хозяева предложат посидеть за столом и испить чая на травах и продегустировать угличские сыры. Продолжительность программы 45 минут. ","Экскурсия в «Музей Мастерская Кожевенного ремесла»  Вы узнаете историю одного из  самых  древнейших ремесел человечества, кожевенного ремесла Углича, отечественного производства кож, историю возникновения легендарной русской юфти. Гости увидят выставку старинных вещей и реконструкцию древних изделий, оригинальные макеты оборудования  кожевенного производства 17-19 века.  Познакомятся с современным  искусством 21 века: резьба по коже, тиснение, скульптурная техника, в завершении экскурсии каждый из посетителей сможет себя почувствовать мастером  и изготовить памятный сувенир в виде магнита, по желанию сфотографироваться с экспонатами или погадать на рунах. ","Пешеходная экскурсия по территории Кремля с посещением Церкви Царевича Дмитрия «на крови»  Пешеходная экскурсия по территории Кремля с посещением Церкви Царевича Дмитрия «на крови», Палаты удельных князей (1 этаж), Спасо-Преображенского собора. Продолжительность экскурсии 1,5 часа. (вместо основной экскурсии) ","4 экскурсии на выбор:  1) Пешеходная экскурсия по территории Кремля с посещением Спасо-Преображенского собора. Посещение монастыря. Продолжительность экскурсии 2 часа. 2) \"Знакомьтесь - я старый Углич!\" У Вас будет возможность прогуляться по старым улочкам города, познакомиться со старыми купеческими домами, узнать их историю и тайны. Продолжится  экскурсия в действующем женском Богоявленском монастыре, где в церкви в честь иконы Божьей Матери «Достойно есть» Вы  сможете заказать необходимые требы.  Продолжительность 2 часа. 3) Посещение музея Гидроэнергетики. На трёх этажах в 11 залах представлена уникальная экспозиция, рассказывающая об истории развития гидроэнергетики в России и в мире, об выдающихся людях профессии, выработке и передаче электроэнергии, строительстве и устройстве ГЭС, а также о гидроресурсах Земли. Посещение мужского Воскресенского монастыря. Продолжительность экскурсии 2 часа. (группа от 20 чел.) 4) Экскурсия в музей велосипедов «Самокатъ».  Гости услышат историю о возникновении велосипеда и его эволюции, познакомятся с интересными историческими фактами. В экспозиции музея представлены велосипеды XIX – XX вв: старинные и современные, спортивные и прогулочные, для детей и взрослых. Гостям будет предложено прокатится на любом экспонате музея. Посещение Алексеевского монастыря.  Продолжительность экскурсии 2 часа. (группа от 20 чел.) "],"43":["Зеленая стоянка. "],"31":["Пивоваренный завод \"Ярпиво\"  У Вас будет уникальная возможность посетить знаменитый завод \"Ярпиво\". Вы увидите склады хранения солода, зал варки и линию розлива. Ну а в конце экскурсии будет предложена дегустация из 5 сортов пива. Продолжительность 1,5 часа ","Толгский монастырь  Автобусная экскурсия в Свято-Введенский Толгский монастырь. Монастырь основан в 1314 году. Стал первым в России монастырем, чья деятельность была возобновлена в новое время (1987 год). Сохранилась уникальная кедровая роща, посаженная в XVI веке. Монастырь находится на окраине Ярославля в 10 км. от центра города на левом берегу Волги. Действующий женский монастырь РПЦ.Продолжительность экскурсии 3 часа ","Музей Энштейна  Вас ждут более 100 действующих экспонатов, которые можно и нужно потрогать, запустить, попробовать в действии. Продолжительность экскурсии 2,5 часа. ","тематическая экскурсия \" Город первого театра\"  Ярославль - родина первого русского профессионального театра, который начал свою деятельность летом 1750 года. Основатель театра Фёдор Григорьевич Волков. Мы покажем дом, в котором он жил, побываем там, где находилось первое здание  театра, расскажем о церкви, прихожанином которой он был и где сохранился иконостас, сделанный по его эскизам. Увидим памятник великому актёру и побываем внутри театра, где увидим зал, фойе, сцену, а также познакомимся с музеем театра. Продолжительность 3 часа. Вместо основной экскурсии. ","2 экскурсии на выбор:  1) Автобусная экскурсия \"Ярославль Юбилейный\" с посещением Спасо-Преображенского монастыря. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия по исторической части города Ярославля с посещением музея эмальерного искусства «Эмалис». В трех залах музея представлены экспонаты по направлениям: живописная эмаль, перегородчатая эмаль, выемчатая эмаль, эмаль по сканному орнаменту, ювелирная эмаль. Во время экскурсии Вы узнаете об истории возникновения техники \"горячая эмаль\", познакомитесь с произведениями ведущих художников многих стран мира и поспробуете себя в роли мастера эмальерного искусства. Продолжительность экскурсии 3  часа. "],"32":["Пешеходная экскурсия по городу с посещением музея И.И.Левитана.  Пешеходная экскурсия по городу с посещением музея И.И.Левитана. Продолжительность экскурсии 2 часа. Дом-музей великого русского художника-пейзажиста Исаака Ильича Левитана один из наиболее популярных музеев на Волге, открылся 25 августа 1972 г. в доме, принадлежавшем до революции купцу Солодовникову.  ","4 экскурсии на выбор:  1) Пешеходная экскурсия по городу с посещением музея пейзажа. Продолжительность экскурсии 2 часа. 2) Пешеходная экскурсия по городу с посещением музея пейзажа.Экскурсия проходит вдоль набережной, без подъема на гору. (группа от 20 чел.) Продолжительность экскурсии 1,5 часа. 3) Пешеходная экскурсия по городу с посещением экспозиции \"Художественные промыслы Ивановского края\". (группа от 20 чел.) Продолжительность экскурсии 2 часа. 4) Пешеходная экскурсия по городу с посещением экспозиции \"Древний Плес и Ивановская земля\". (Группа от 20 чел.) Продолжительность экскурсии 2 часа. "],"33":["Музей сыра с дегустацией  Сырный сомелье проведет гостей по залам старинного особняка, рассказывая о самых удивительных сырных историях. Вы узнаете, где и как появился первый сыр, сможете потрогать старинные и современные приспособления для сыроделия, и, самое главное, попробуете настоящие костромские сыры.  Продолжительность экскурсии 1 час.  ","тематическая экскурсия \"Что там за кулисами?\"  Начнется наша экскурсия с знакомства с основными достопримечательностями города, также мы посетим Богоявленско-Анастасиин женский действующей монастырь, с чудотворной иконой Федоровской Божьей Матерью. А дальше мы предлагаем Вам совершить путешествие в \"изнанку\" одного из старейших театров России - театр имени А.Н.Островского. Продолжительность 3 часа. Вместо основной экскурсии.   ","3 экскурсии на выбор:  1) Автобусная экскурсия по городу с посещением Ипатьевского монастыря и Богоявленско-Анастасиина женского действующего монастыря, где в Богоявленском кафедральном соборе находится Феодоровская икона Божией Матери — почитаемая Русской православной церковью чудотворная икона Богородицы, известная как одна из святынь дома Романовых. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия по городу «Благодатная Кострома» с посещением: рынка, сырной биржи, магазинов текстиля, льна, ювелирных изделий и  Богоявленско-Анастасиина женского действующего монастыря, где в Богоявленском кафедральном соборе находится Феодоровская икона Божией Матери — почитаемая Русской православной церковью чудотворная икона Богородицы, известная как одна из святынь дома Романовых. Продолжительность экскурсии 3 часа.  3) Автобусная экскурсия по городу с посещением музея деревянного зодчества. В собрание музея входит 28 памятников народной архитектуры: церкви XVI-XVIII вв., избы, амбары, часовни, мельницы, бани. В памятниках открыты для просмотра экспозиции и выставки, раскрывающие особенности жизни крестьян Костромского края. Продолжительность экскурсии 3 часа. "],"226":["Зелёная стоянка  Новая «зеленая стоянка» на берегу Рыбинского водохранилища «Ярославское взморье» Природа «Ярославского взморья» — одна из его основных ценностей. Бескрайние просторы акватории Рыбинского моря, живописные бухты в обрамлении песчаных пляжей, красота столетних сосен и елей – все это поражает воображение уставшего от суеты горожанина. Величественная природа центральной России предстает здесь во всем своем великолепии. На стоянке организован прокат спортивного инвентаря, взрослых и детских велосипедов, роликовых коньков, электромобилей. Есть частный мини-зоопарк (страусы, северный олень, барашки, козлики, овцы, верблюд, лама). Рядом чистый лес с грибами, оборудованные набережные для неспешных прогулок – все к вашим услугам. "],"20":["3 экскурсии на выбор:  1) Автобусная экскурсия \"Город над Волгой и Окой\"-страницы истории города ХIII-ХХI веков с посещением Нижегородского Кремля. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия по городу с  посещением Нижегородского Кремля и дома Каширина. Продолжительность экскурсии 3 часа. 3) Автобусная экскурсия \"Православные храмы и монастыри\" с посещением Строгановской церкви, Спасского Староярмарочного собора, Благовещенского и Печерского монастырей. Продолжительность экскурсии 3 часа. "],"84":["Экскурсия \"Историческая летопись чуда-града\"  Пешеходная экскурсия по Свияжску с посещением музея истории. Продолжительность экскурсии 3 часа. "],"21":["Автобусная экскурсия в Раифский монастырь  На территории монастыря расположено шесть действующих храмов, чудотворная икона Грузинской Божьей матери, святой источник, заповедное озеро. Продолжительность экскурсии 4 часа. ","«Секреты Татарской кухни»  Эч-почмак, токмач, чак-чак — что это? Это все блюда татарской кухни. Вам расскажут историю татарской кухни и сможете принять участие в приготовление национального сладкого блюда чак-чак. Так же сможете продегустируете «эч-почмак» и весело проведете время. Продолжительность 1 час ( после или во время основной экскурсии) ","На выбор 2 экскурсии  1) Автобусная экскурсия по исторической части города: Крестовоздвиженская церковь, озеро Кабан, Татарская слобода, Казанский Кремль (Благовещенский собор, мечеть Кул-Шариф, башня Сююмбике), пешеходная прогулка по улице Баумана. Продолжительность экскурсии 3,5 часа. 2) Автобусная экскурсия по городу с посещением Кремля и Храма всех религий. Во время экскурсии Вы посетите главную достопримечательность города - Казанский Кремль (Благовещенский собор, мечеть Кул-Шариф, башня Сююмбике), а так же побываете в уникальном, единственном в мире месте, где собраны все мировые религии (группа от 30 чел.) Продолжительность экскурсии 3,5 часа. "],"29":["Чебоксары-Йошкар-Ола  Автобусная экскурсия по двум столицам «Чебоксары-Йошкар-Ола». Город расположен в 75 км. на северо-восток от Чебоксар. Продолжительность экскурсии 7 часов. ","2 экскурсии на выбор :  1) 1) Автобусная экскурсия “Чебоксары- в истории России» с посещением Чувашского национального музея. Продолжительность экскурсии 3 часа. (группа от 35 чел.) 2) Автобусная экскурсия по городу с посещением фирменных магазинов \"Сделано в Чувашии\" (кондитерские изделия, текстиль, трикотаж). Продолжительность экскурсии  3,0 часа. (группа от 35 чел.) "],"45":["Свободное время "],"47":["Пешеходная экскурсия по музейному кварталу «Русские крылья»  Посещение мемориального дома-музея В.П.Чкалова.Вы увидите дом, где родился и вырос легендарный летчик Валерий Чкалов. Основа экспозиции-предметы быта семьи Чкаловых, личные вещи, фотографии, документы- все то, что помогает нам почувствовать дух того времени. Посещение музея скоростей. Продолжительность экскурсии 2,5 часа. "],"37":["Калязинские крылья  Автобусная обзорная экскурсия по  городу «Калязинские крылья» с посещением двух частей современного города, с экскурсией на гигантскую параболическую антенну - пункт космической связи (Локатор), осмотр современного военного сверхзвукового истребителя при заводе МИГ.  Продолжительность экскурсии 3 часа. ","Ах, Калязин, городок  Автобусная обзорная экскурсия по  городу «Ах, Калязин, городок, милый сердцу уголок» с посещением двух частей города Калязина, историческая застройка, посещение Вознесенской церкви, памятники Скопину Шуйскому и святому Макарию, пешеходная экскурсия по старой купеческой улице, жизнь и судьба  затопленной колокольни Николаевского собора. Посещение села Никитского (5 км от Калязина): история любви А.С. Пушкина и Екатерины Ушаковой, судьба дворянской усадьбы семьи Ушаковых, часовня и колокольня во имя Казанской Божией Матери, памятный бюст поэту. Продолжительность экскурсии 3 часа. ","2 экскурсии на выбор :  1) Пешеходная экскурсия по Заречной части г. Калязина «Загадки затопленного города» с посещением краеведческого музея, Введенской церкви. Продолжительность экскурсии 2 часа. 2) Пешеходная  экскурсия по Заречной части г. Калязина «Кружевная песня Калязина» с обзором затопленной колокольни Николаевского собора, легенды и предания провинциального города, экскурсия в музей  «Волгари»: макет старого города, купеческие торговые династии и их промыслы, ярмарки и рынки Калязина. Показательный мастер-класс кружевоплетения на коклюшках. Продолжительность экскурсии 2 часа. "],"40":["тематическая экскурсия \"Тутаев кинемотографический\"  Пешеходная экскурсия проходит по историческим местам г. Тутаева, где снимали различные фильмы, в режиме стоп-кадр рассказывается о киносъемках и об исторической значимости местности. В г. Тутаев в общей сложности было снято свыше 50 фильмов и сериалов, среди них такие фильмы как «Чапаев», «Хождение за три моря», «Экипаж», «Доктор Живаго», «Русский бунт», «Нежный возраст», «Ярослав Мудрый», «Земский доктор» и др. В кинотеатре «Экран» туристы попадают в атмосферу волшебного мира кино, знакомятся с киноаппаратурой советского  времени, непосредственно в качестве зрителей смотрят сюжеты из самых известных фильмов, снимавшихся в «декорациях» г. Тутаев.  Продолжительность 2,5 часа. Вместо основной экскурсии ","3 экскурсии на выбор:  1) Пешеходная экскурсия «Романовский край- для купечества рай» с посещением музея «Дом купца С.А. Вагина». Это погружение в атмосферу купеческого быта. На примере семьи Вагиных можно познакомиться с купеческим сословием и его ролью в жизни провинциального города. Продолжительность экскурсии 3 часа. 2) Пешеходная экскурсия «Жемчужина провинции»-обзорная экскурсия по городу с посещением Воскресенского собора, парка СССР, экспокомплекса «Борисоглебская сторона». Продолжительность экскурсии 2,5-3 часа 3) Пешеходная экскурсия «Путешествие в СССР». В ходе пешеходной обзорной экскурсии туристы узнают о том, как старинный Романов-Борисоглебск превратился в «город красного бойца», увидят перемены, произошедшие с маленьким райцентром на Волге в советское время. С посещением Воскресенского собора 17 века. Продолжительность экскурсии 2,5-3 часа. "],"41":["Экскурсия на маслобойню.  Вы посетите современную маслобойню, и познакомитесь с натуральным растительным маслом первого отжима, которое производится при Вас,  с  дегустацией различных масел  - от горчичного до масла из черного тмина. Продолжительность 1.5 часа ","Попробуй Рыбинск на вкус (вместо основной)  Автобусная экскурсия по городу с осмотром основных достопримечательностей. С посещением фермерского  хозяйства и дегустацией местных продуктов, в том числе такого деликатеса, как рубец. Далее наш путь будет на знаменитую пивоварню Дурдина, где Вас познакомят с историей этой знаменитой семьи и, конечно, предложат, продегустировать медовуху, сидр и различное пиво под незабываемую рыбную закуску.Продолжительность 2.5 часа ","2 экскурсии на выбор :  1.Интерактивная программа «Великие сыны Волги» Пешеходная экскурсия по историческому центру города, где Вы узнаете, что в декабре 1779 г. капитан-лейтенант Федор Ушаков по поручению Адмиралтейств-коллегии был направлен в Рыбинск. Ему надлежало принять командование караваном леса. Рыбинск, ставший городом в 1777 г., был важным перевалочным пунктом на пути от Волжско-Каспийского бассейна к Балтийскому, куда плоскодонные барки шли на буксире бурлаков. Вы увидите: Пам. Бурлаку, Пам. Л.И. Ошанину, которого узнают по одной строчке из песни: «Из далека долго течёт река Волга…», первый в России  пам. Людвигу Нобелю, который, кроме всего прочего, был одним из крупнейших экспертов по выпуску подводных мин и торпед; прогуляетесь по бульвару Ушакова к Пам. Ф.Ф.Ушакову, который родился в селе Бурнаково Рыбинского уезда и прославился, как «непобедимый адмирал» российского флота. Вы посетите музей Ушакова, где Вам расскажут путь Ф.Ф.Ушакова «от гардемарина до непобедимого адмирала».Вы увидите портрет флотоводца. Мастер-класс для детей. Фотосъемка с подлинными историческими артефактами. 2.\"Шедевры провинциального городка\" Пешеходная экскурсия по историческому центру города с осмотром Спасо-Преображенского собор, Старой и Новой Хлебных бирж, Красной торговой площади, памятников Л.Ошанину, Ф.Ушакову, бурлаку, первого каменного дома в Рыбной слободе 18 века. Экскурсия по Рыбинскому Государственному историко-архитектурному и художественному музею-заповеднику, основанному в 1910 году, где находится богатейшая картинная галерея с подлинниками Шишкина И.И., Айвазовского И.К., Серебряковой З.Е., Маковского К.Е., А.Бенуа. ПРОДОЛЖИТЕЛЬНОСТЬ:2,5 часа. "],"22":["На выбор 2 экскурсии  1) Автобусная экскурсия по городу «Елабуга Заповедная» с посещением музея уездной медицины им. В. Бехтерева, дома-музея И.И.Шишкина и музея-усадьбы кавалерист-девицы Надежды Дуровой. Продолжительность экскурсии 4 часа. 2) Автобусная экскурсия по городу «Цветаевская Елабуга» с посещением литературного музея М. Цветаевой, дома памяти М. Цветаевой, музея «Портомойня», Покровской  церкви. Продолжительность экскурсии 4 часа. (группа от 25 чел.) "],"108":["Белая мечеть  является знаменитой достопримечательностью Татарстана, которая восхищает своей красотой и великолепием архитектуры. По отзывам туристов является татарстанским Тадж-Махалом. Подобно настоящему Тадж-Махалу она отражается в водном зеркале искусственного водоема.В мечети хранится самый большой Коран в мире. Его вес составляет более 8 центнеров. Продолжительность 30-40 минут. ","Пешеходная экскурсия по территории Болгарского музея-заповедника.  Во время экскурсии Вы посетите музей Болгарской цивилизации, «музей Корана»,Соборную мечеть, Северный мавзолей, Восточную палату, Черную палату. Продолжительность экскурсии  3 часа. "],"122":["Автобусная экскурсия в замок Гарибальди  Перед входом в замок вас встретят мифологические крылатые существа грифо́ны, с туловищем льва и головой орла. Роскошный готический замок в стиле Возрождения – уникален, и его строительство ведется более 10 лет:  изящные башни венчают готические шпили, статуи героев старинных легенд украшают комплекс.  Мы приглашаем прогуляться по парку с фонтанами и насладиться великолепными видами, услышать  историю и легенды его создания, и сделать уникальные фотографии европейского средневековья в волжской глубинке. Расстояние от Речного вокзала до замка 50 км. Продолжительность экскурсии 4,5 часа. ","На выбор 3 экскурсии  1)Автобусная экскурсия по городу с посещением музейно-паркового комплекса «Технический музей». В музее собраны образцы вооружения времен первой, второй мировой войн и современных армий.  Продолжительность экскурсии 3-4 часа. 2)Автобусная экскурсия по городу с посещением музея ВАЗа в котором представлен весь модельный ряд, выпускаемый на Волжском автозаводе. Экскурсовод познакомит Вас с историей строительства и развития крупнейшего в России автомобильного завода. Продолжительность экскурсии 3-4 часа. 3) Автобусная экскурсия по городу с посещением православной гимназии  - одной из лучших в России. Само здание гимназии с эстетичными интерьерами, музеем и необыкновенным храмом совсем не похоже на общеобразовательную школу и является интересным арт-объектом. Во время экскурсии по гимназии туристам расскажут, как проходит учебный день гимназиста, пригласят  на посиделки в музей традиционной русской культуры «Русская изба». Особая гордость гимназии - действующий домовый храм Всех Святых, в земле Российской просиявших. Продолжительность экскурсии 3-4 часа. "],"30":["Экскурсия в Свято-Троицкий Макрьево-Желтоводский монастырь.  Знакомство с архитектурным ансамблем XVII века и его историей . "],"63":["Мастер-классы  гончарное мастерство (группа от 10 до 30 чел.), кузница (группа от 5 до 15 чел.) Боевые искусства древней Руси : стрельба из лука, стрельба из арбалета, метание сулицы. Продолжительность мастер-классов 1-2 часа. ","Ферапонтов монастырь (вместо основной)  Автобусная экскурсия в Ферапонтов монастырь с посещением Трапезной палаты, паперти, портальной росписи Собора Рождества Богородицы и территории монастыря.  Продолжительность экскурсии 3 часа. (вместо основной экскурсии).Объект Всемирного наследия ЮНЕСКО.Особую значимость для русской и мировой культуры имеют сохранившиеся в монастыре уникальные фрески Дионисия, выдающегося представителя московской иконописной школы, продолжателя традиций Андрея Рублева. ","2 экскурсии на выбор :  1. Автобусная экскурсия в Кирилло-Белозерский монастырь. 2. Интерактивная программа «Путешествие в Русь изначальную». Вы узнаете о Великом торговом пути «из варяг в персы», проходившем по реке  Шехсне. Узнаете историю возникновения усадьбы Сугорье на территории Белозерского княжества, побываете на военном совете и на пиру у князя в княжьей гриднице. Узнаете, в какую бронь одевались дружинники князя, про младшую и старшую дружину и их статус при князе в древней Руси.  А еще, мы расскажем вам кто такие варяги и викинги,  вы узнаете о том, как викинги нанимались на службу к Русским князьям. Вы встретитесь с этими отважными воинами и даже побываете в гостях у великого ярла в настоящем доме викингов. "],"5":["СПОРТИНГ  вид стендовой стрельбы, имитирующий охоту на пернатую дичь. Гости выезжают на телегах и санях на площадку, расположенную в красивом сосновом лесу и оборудованную автоматическими машинками для запуска тарелок. Стрельба производится из охотничьих ружей под руководством опытного инструктора. На спортинге подается чай с пирожками. (минимальный пакет 30 выстрелов). Стоимость указана за группу от 1 до 6 чел. Продолжительность программы 1,5 часа. ","Пешеходная экскурсия по деревне  В рамках экскурсии гости посетят ремесленную слободу, посмотрят изделия из кожи и украшения из ростовской финифти. Побывают в «Старой деревне», которая состоит из 6 старинных столетних домов, перевезенных из Архангельской и Вологодской областей. Здесь им покажут гончарную мастерскую, кузницу, ткацкую, в которой стоит старинный ткацкий станок, и многое другое. ","Свободное время  Рекомендации: попробовать знаменитые пирожки с ароматным травяным чаем, покормить лошадок на конюшне, покататься на лошадях - верхом или в повозке, посетить мини-зоопарк. "],"4":["На выбор 3 экскурсии  На выбор: 1)Экскурсия на теплоходе в Центральную усадьбу Спасо-Преображенского монастыря. Теплоходная экскурсия проходит по красивейшим местам Валаамского архипелага мимо небольших островков, живописных проливов и уединенных островных скитов- Предтеченского и Никольского.  В ходе экскурсии по Центральной усадьбе Вы посетите главный действующий храм монастыря- величественный Спасо-Преображенский собор. Продолжительность экскурсии 3,5-4,0  часа. 2) Пешеходная экскурсия «Скиты Валаама». Маршрут экскурсии проходит по трем валаамским скитам: Воскресенскому, Гефсиманскому и Коневскому. Особое место в экскурсии уделяется знакомству с уникальным природным комплексом Валаамского архипелага, его флорой и фауной. Протяженность маршрута 6 км. Продолжительность экскурсии 3,5  часа.(группа от 15 человек) 3) Пешеходная экскурсия «Скалистый берег». Экскурсия знакомит гостей с историей Валаамской обители периода советско-финской и второй мировой войн, а также с особенностями уникальной природы Валаама и окружающей его Ладоги-самого крупного озера Европы. Протяженность маршрута 6 км. Продолжительность экскурсии 2,5  часа.(группа от 15 человек) "],"80":["Пешеходная экскурсия по острову с посещением Коневского Рождество-Богородичного мужского монастыря.  Продолжительность экскурсии 1,5-2,0 часа. Протяженность маршрута 4 км. "],"1":["Автобусная экскурсия. Гатчинский дворец  Гатчинский дворец, возведенный в XVIII веке для фаворита Екатерины II графа Григория Орлова как загородный увеселительный и охотничий замок, впоследствии и вплоть до Октябрьской революции находился в собственности императорской семьи. Экскурсия включает в себя осмотр парадных и выставочных залов центрального корпуса дворца, посещение домовой церкви, подземного хода. Посещение дворцового парка. ","Автобусная экскурсия в Ораниенбаум.  Архитектурно-ландшафтный комплекс Ораниенбаум -уникальный дворцово-парковый ансамбль ХVIII- начала ХХ веков, сохранившийся в годы Великой Отечественной войны в своей исторической достоверности. Большой Меншиковский дворец – старейшее сооружение Ораниенбаума. Величественный облик дворца, его грандиозный размах и богатые интерьеры вызывали восхищение и удивление. В усадьбе гостей ожидало множество \"диковинок\". Например, в центре восточной галереи когда-то располагалась \"турецкая баня\" со стеклянной крышей, которую посещал и сам император Петр I. Залы и жилые комнаты были декорированы росписью по штукатурке и на холсте, шпалерами, мрамором, даже свинцовые переплеты окон были позолочены, а стены многих комнат были облицованы голландскими и немецкими кафлями. Продолжительность экскурсии 6,5 часов. ","Автобусная экскурсия в Кронштадт  На острове Котлин в Финском заливе Балтийского моря стоит город-порт и город-крепость, морские ворота Санкт Петербурга – город Кронштадт. Первая оборонительная крепость на острове Котлин появилась одновременно с основанием Петербурга, в 1703 году. На острове располагается база Балтийского флота. Архитектурной доминантой города является великолепный Морской Никольский собор, в 2013 году отметивший свое столетие. Величественный храм-памятник всем военным морякам, не вернувшимся из похода. Продолжительность экскурсии 6 часов. ","3 экскурсии на выбор:  1) Обзорная автобусная экскурсия познакомит Вас с самыми знаменитыми достопримечательностями города на Неве. Экскурсия на теплоходе- «Реки и каналы Санкт-Петербурга». Маршрут проходит по рекам: Мойка, Нева и Фонтанка. С борта теплохода Вы увидите Дворцовую набережную, Петропавловскую крепость, Михайловский дворец и многое другое… 2) Обзорная автобусная экскурсия по городу с посещением Петропавловской крепости. (группа от 30 чел.) Продолжительность экскурсии 3,5 часа. 3) Обзорная экскурсия перекресток религий.  Экскурсия покажет разнообразие религиозных и архитектурных объектов Санкт-Петербурга. В ходе экскурсии вы сможете увидеть различия в оформлении религиозных зданий, а также их внутреннем убранстве. Среди самых крупных церквей города, в которые предусмотрено посещение – православный Казанский кафедральный собор, католический костел Святой Екатерины Александрийской. Так же сможете посетить главный мусульманский храм в городе – Санкт-Петербургская соборная мечеть на Петроградской стороне. (группа от 35 чел.) Продолжительность экскурсии 3,5 часа. "],"34":["Пикник в Мандрогах  Пикник на зеленой стоянке. (овощи свежие, квашеная капуста, шашлык, рис, открытые пироги с яблоками, чай, минеральная вода.) ","3 экскурсии на выбор:  1) Автобусная экскурсия в Свято-Троицкий Александра Свирского монастырь. Продолжительность экскурсии  3,5 часа. 2) Автобусная экскурсия в Введено-Островский Оятский женский монастырь. Продолжительность экскурсии  4,0 часа.  (группа от 35 чел.) 3) Автобусная экскурсия в г. Олонец. Посещение национального музея карелов-ливвиков. Экспозиция представляет историю становления первого города Карелии – Олонца, его роль в истории России, традиционную культуру карелов-ливвиков,   ремёсла, промыслы и семейную обрядность. Продолжительность экскурсии  4,0 часа.  (группа от 35 чел.) "],"3":["Традиционная кухня народов Карелии  Мастер-класс по изготовлению традиционной выпечки с чаепитием. Продолжительность программы 90 мин. (группа от 3 до 15 чел.) ","Программа «Прогулка по деревням острова Кижи» в бричке.  Вы совершите увлекательную прогулку в бричке, запряженной лошадьми, в центральную часть острова, где расположены старинные кижские деревни Ямка и Васильево, в которых и сегодня живут люди.  Продолжительность  программы 30 мин. (группа от 5 до 7 чел.) ","2 экскурсии на выбор :  1) Пешеходная экскурсия «Шедевры острова Кижи». Во время экскурсии вы осмотрите уникальные многоглавые храмы и их иконописное убранство, войдете в дом заонежского крестьянина, узна­ете, как и чем жили эти люди, послушаете колокольные  звоны у часовни Архангела Михаила, увидите церковь Воскрешения Лазаря-самую старую деревянную церковь России. Продолжительность экскурсии 2 часа. 2) Пешеходная экскурсия «Деревни острова Кижи». Вы совершите прогулку по кижским деревням — Ямка и Васильево. Познакомитесь с крестьянским бытом прошлого и современной жизнью заонежской деревни. Подниметесь на Нарьину гору - самую высокую точку острова, где сейчас стоит часовня Спаса Нерукотворного. В деревне Васильево вы увидите самый большой и красивый деревянный дом, богато украшенный резьбой, часовню Успения Богородицы. Продолжительность экскурсии 2 часа. "],"9":["Сплав по реке Шуя  продолжительность сплава около 2 часов. После сплава пикник у костра на берегу реки.  Продолжительность 5 часов. ","«Здравствуй, Карелия, давай знакомиться» ( г. Кондопога)  Выезд из порта г. Петрозаводска в г. Кондопога (45 км). - В пути трассовая экскурсия «Здравствуй, Карелия, давай знакомиться». -Прибытие в Кондопогу -Прибытие во Дворец Искусств, где нас ждет король музыкальных инструментов – орган. Во дворце два органа. Один - большой, насчитывает около 4.500 тысяч труб и 67 регистров. Небольшая экскурсия по дворцу. - Концерт органной музыки (35-40 минут). После концерта у нас будет немного времени, чтобы увидеть, как устроен этот клавишно-духовой инструмент, задать интересующие вопросы музыканту-органисту. - Отправляемся на берег Онежского озера на «Чумовые посиделки». Вас ждут карельские обряды, таинства, предсказания, гадания на рунах. -Затем нас ждут небольшой урок по игре на уникальном музыкальном инструменте кантеле. В заключении мы сможем принять участие в традиционной карельской посиделке-«бесёде». Мы узнаем, как проводили свободное время в старину жители Карелии, как знакомилась и общалась между собой молодежь, какие танцы танцевали, песни пели. - Трансфер в Петрозаводск в Речной порт. Продолжительность 5 часов ","Экскурсия на водопад \"Кивач\"  В экскурсионную программу входит поездка в старейший природный заповедник «Кивач» с осмотром второго по величине равнинного водопада Европы. Вы прогуляетесь по дендропарку заповедника, посетите рощи знаменитой карельской березы, музей Природы. Сможете сделать красивые фотографии водопада с 3-х смотровых площадок и приобрести сувениры на территории заповедника. По дороге - обзорная экскурсия по Петрозаводску, путевая информация об основных достопримечательностях города и Республики Карелия. Расстояние до водопада 85 км (примерно 1 час 30 минут в пути) Продолжительность экскурсии 5 часов. ","Попробуй Карелию на вкус  Мы посетим с Вами знаменитый ресторан \"Горница\", но это не просто ресторан, это музей карельской культуры и карельских традиций. Здесь воссозданы дух и традиции северной культуры карельского края. МАСТЕР-КЛАСС по приготовлению калиток : -  встреча гостей и угощение аперитивом – натуральным морсом собственного приготовления из ягод карельских лесов; -  краткий экскурс в историю карельского народа с рассказом о быте и традициях карельского народа: -  мастер-класс по приготовлению КАЛИТОК; -  дегустация настоек фирменной коллекции Горницы (3 вида по 25 мл.) с рассказом о целебных свойствах трав, входящих в состав настоек и технологии их изготовления. -  карельское чаепитие. Карельское чаепитие включает:  толокно с ягодами – национальный карельский десерт, калитка – национальная карельская выпечка (2шт) с разными начинками (одна от ресторана, вторая - приготовленная во время мастер-класса, чай заварной с травами. Продолжительность 2 часа. После основной экскурсии. ","2 экскурсии на выбор :  1. Автобусная экскурсия по городу с посещением Национального музея. Обзорная экскурсия по городу пройдет по главным улицам и площадям нашего города. Вы побываете в устье реки Лососинки, где в 1703 году по указу Петра I был заложен чугунно - литейный пушечный завод. Прогуляетесь по знаменитой Онежской набережной и Губернаторскому парку.  Фонды Национального музея Республики Карелия насчитывают более 225 тысяч музейных предметов. Широкий диапазон музейных коллекций (природа, археология, этнография, культура, история Карелии) дает возможность представить своеобразие региона в контексте российской и мировой истории. Продолжительность 3 часа. 2. Автобусная экскурсия по городу с программой «Здесь рождается Кантеле» Обзорная экскурсия по городу пройдет по главным улицам и площадям нашего города. Вы побываете в устье реки Лососинки, где в 1703 году по указу Петра I был заложен чугунно - литейный пушечный завод. Прогуляетесь по знаменитой Онежской набережную и Губернаторскому парку.  Хозяева Дома «Кантеле» познакомят вас с секретами изготовления кантеле в мастерской народных инструментов и особенностями национальной одежды в мастерской народного костюма. Гостям представится возможность подержать в руках настоящее карельское кантеле, примерить национальные головные уборы, пройтись по старинной винтовой лестнице – сохранённом в интерьере Дома «Кантеле» старинном элементе. Здесь, попробовав себя в роли исполнителя-кантелиста, вы и сами сможете прикоснуться к традиции, извлекая звук из истории. Продолжительность 3 часа. "],"165":["Автобусная экскурсия по городу с посещением музея истории создания крылатых ракет  Во время экскурсии Вы увидите образцы военной техники, такие как П-15 – первая крылатая ракета морского базирования с жидкостным ракетным двигателем и первая ракета, которая приняла участие в боевых операциях. Продолжительность экскурсии 3,0-3,5 часа. ","Автобусная экскурсия по городу +«Ахалтекинец»  Во время экскурсии Вы сможете узнать историю появления этой породы, пройтись по всему комплексу (в комплексе постоянно находится около 90 лошадей), увидеть, как «работают» лошади, покормить животное с рук. Продолжительность экскурсии 3,5 часа. ","Прогулка по «старой» части города  Прогулка по «старой» части города, построенной для проживания физиков-ядерщиков с посещением памятников Г.Н. Флерову, М.Г. Мещерякову, Б.М. Понтекорво, В.П. Джелепову, В.С. Высоцкому. Продолжительность экскурсии 1,5 часа. "],"19":["Пешеходная экскурсия по городу с посещением \"Павловского исторического музея\".  Во время обзорной экскурсии Вы прогуляетесь по улочкам старинного городка на Оке. В цетре города хорошо сохранились особняки богатых горожан в стиле барокко и русского классицизма. Посещение  \"Павловского исторического музея\". "],"18":["Автобусная экскурсия в с. Карачарово.  Включает посещение храма Гурия, Самона и Авива, и купание в святом источнике Ильи Муромца. Продолжительность экскурсии 2 часа. Большинство былин про Илью Муромца начинаются со слов: «Из того ли из города из Мурома, из того ли из села из Карачарова…». ","Обзорная автобусная экскурсия по городу  с посещением Муромского историко-художественного музея, центра города, набережной р.Ока, памятника Илье Муромцу, монастырей: Свято-Троицкого, Благовещенского и Спасо-Преображенского.  Продолжительность экскурсии 3 часа. "],"17":["Автобусная экскурсия в п. Гусь-Железный   \"Тайны и легенды Баташовской усадьбы\". Продолжительность экскурсии 2,5 часа.  В 18 километрах от Касимова расположен поселок Гусь-Железный, основанный в XVIII веке как поселок при железоделательном заводе, принадлежавшем братьям Андрею и Ивану Баташевым, крупнейшим сталепромышленникам России XVIII века. Вы также увидите Троицкий собор начала XIX века, построенный в оригинальном стиле псевдоготики. ","На выбор 3 экскурсии  1) Пешеходная экскурсия по городу познакомит Вас с памятниками татарской архитектуры. Посещение краеведческого музея (дом Алянчиковых). 2) Пешеходная экскурсия по городу познакомит Вас с памятниками татарской архитектуры. Посещение касимовского музея «Колоколов».  Коллекция насчитывает несколько сотен колоколов, которые отливали касимовские мастера, среди которых древнекитайские колокольчики,  русские православные колокола, валдайский ямской колокольчик и буддийский ветровой, а также корабельная рында и итальянский кампан. (группа от20 чел.) 3) Пешеходная экскурсия по городу. Посещение музея «Русский самовар». В экспозиции - более 500 экспонатов, представляющих традиции чаепития в России за 400 лет. Среди экспонатов музея такие редкие экземпляры, как: станционный самовар из сибирского Занзура, которым пользовался в 1920 году верховный правитель России Александр Колчак, и самовар подаренный Леониду Ильичу Брежневу к его 75-летию. (группа от 20 чел.) "],"16":["Солотча - «ворота Мещеры»  Издавна в Солотчу приезжали искать вдохновения известные писатели и художники, среди которых Сергей Есенин, К.Г. Паустовский, А. Солженицын, А. Е. Архипов, М. Г. Кирсанов. Солотчинский Рождества Богородицы женский монастырь.  Основан в 1390 году благоверным князем Олегом Рязанским. Экскурсия в дом-музей И.П. Пожалостина, который знакомит с творчеством выдающегося русского художника, начиная с первых опытов в гравюре и заканчивая ненапечатанной гравюрой с картины А.А. Иванова «Явление Христа народу». В экспозиции собрана целая портретная галерея государственных деятелей, писателей, священнослужителей, созданная Пожалостиным на протяжении сорокалетнего периода творчества.   В начале 20 века в старом доме И. Пожалостина обосновалась целая группа писателей: К. Паустовский, Р.И. Фраерман, А. П. Гайдар. Позже солотчинские впечатления нашли отражение в цикле рассказов К.Паустовского «Мещерская сторона». Продолжительность  3,5 - 4 часа. ","Рязанский областной художественный  музей имени И.П. Пожалостина  один из старейших художественный музеев России.  В настоящее время собрание музея насчитывает около 12000 произведений отечественного и западноевропейского искусства конца XV - ХХ веков. Это живопись, скульптура, графика, декоративно-прикладное и народное искусство. Продолжительность 2 часа ","Обзорная автобусная экскурсия по городу  познакомит Вас с историей замечательного города со старинным притягательным названием – Рязань, проведет Вас по главным улицам и площадям. Вы увидите архитектурный ансамбль города и главные его достопримечательности: здания Торговых рядов, Гостиного двора, здание 1-го театра в Рязани на Соборной площади, бывшую усадьбу Рюмина и Салтыкова-Щедрина, здание Дворянского собрания, памятник Евпатию Коловрату и Олегу Рязанскому, пл. Театральную. А также символ Рязани – памятника «Грибы с глазами». От Соборной площади Вы пройдете к памятнику С. Есенину на набережной реки Трубеж, а затем к историческому ядру города – Рязанскому Кремлю. Здесь Вы увидите Успенский и Христорождественский соборы, знаменитую колокольню Кремля,  здание Дворца Олега, Певческого и Консисторского корпусов, здание гостиницы черни. Продолжительность экскурсии 3 часа. "],"15":["с Константиново  Пешеходная экскурсия в с. Константиново. Усадьба Есениных. Земская школа. "],"38":["Обзорная автобусная экскурсия по городу   с посещением Коломенского Кремля. Вас ждет знакомство с одной из самых больших и мощных крепостей своего времени. Посещение территории Брусенского монастыря, окутанная историей и связанная с правлением царя Ивана Грозного. Осмотр Соборной площади , во главе которой стоит великолепный Успенский собор, хранящий память о правлении Дмитрия Донского. Гуляя по улицам кремля, вы познакомитесь с уникальными храмами: церковь Воскресения, в которой венчался Дмитрий Донской и церковь Николы Гостиного. Продолжительность экскурсии 3  часа. "],"39":["Автобусная экскурсия в Музей-усадьбу А.Н.Островского «Щелыково».  Это любимый уголок и родовое имение известного писателя А.Н.Островского. Именно здесь, среди великолепных природных красот «родилась» красавица Снегурочка, сказочные берендеи и другие герои. Мы посетим  Дом-музей, пройдём по живописному парку, поднимемся   в двухэтажную Снегурочкину беседку... Продолжительность экскурсии 4,0 часа. ","На выбор 3 экскурсии  1) Пешеходная экскурсия по городу «Кинешма. Истории и судьбы» с посещением Картинной галереи Кинешемского художественно-исторического музея. Продолжительность экскурсии 1,5-2,0 часа. 2) Пешеходная экскурсия по городу «Кинешма-земля А.Н.Островского» с посещением Кинешемского драматического театра им. А.Н.Островского и музея истории театра. Продолжительность экскурсии 1,5-2,0 часа. 3) Пешеходная экскурсия по городу «Ремесла и промыслы Кинешемского уезда» с посещением музея «Кинешемский валенок». Продолжительность экскурсии 1,5-2,0 часа. "],"6":["На выбор 2 экскурсии  1) Обзорная пешеходная экскурсия по селу Горицы с посещением горы Мауры и Горицкого Воскресенского женского монастыря. Гора Маура расположена на расстоянии 1 км от села Горицы. На вершине находится необычный камень с отпечатком контура босой человеческой ступни. По преданию это след ноги преподобного Кирилла, основателя Кирилло-Белозерского монастыря. Продолжительность 2,5 часа. 2) Автобусная экскурсия  в Кирилло-Белозерский монастырь. Продолжительность 3 часа. "],"362":["Остров Тёйсянсари  Сценическое плавание, осмотр с борта теплохода. Остров порос смешанным лесом. Светящий знак Тёйсянсари установлен на юго-восточной оконечности острова Тёйсянсари. Огонь знака погашен (1992 г.).   "],"363":["о.Рантасаари  Сценическое плавание, осмотр с борта теплохода. о.Рантасаари -береговой остров, остров у берега Довольно большой и лесистый. Берега - мелкий булыжник. С началом ВОВ на острове разместился гарнизон из частей 4-той Отдельной Бригады Морской пехоты. 20 июля на остров незаметно высадился десант финнов. Завязались ожесточенные бои. Неся потери, батальоны вынуждены были на самодельных плотах, связанных из бревен, эвакуироваться.   "],"334":["о.Мякисало  Сценическое плавание, осмотр с борта теплохода. Здесь обнаружено два городища, являющихся археологическими памятниками. Древнейшее из них датировано вторым тысячелетием до нашей эры. Второе городище-убежище существенно моложе, относится к XIV веку. "],"70":["о.Пеллотсаари  Сценическое плавание, осмотр с борта теплохода. Местное финское и шведское население (около 20 семей, 9 домов) в XIX—XX веках вело хуторской образ жизни, занималось добычей кварца, мужчины служили матросами на грузовых баржах. На острове сохранились карьеры-каменоломни. Добытый кварц доставлялся по воде на фарфоровые, фаянсовые и стекольные фабрики в Санкт-Петербург и Москву. После Зимней войны 1939—1940 года финское население Северного Приладожья, отошедшего к СССР, было эвакуировано в Финляндию, по ходу Великой Отечественной войны в 1942 году ненадолго вернулось. Но в 1944 году, после отступления финских войск, занимавших оборону на острове, и вхождения его в состав территории СССР, местные жители перебрались в Финляндию окончательно. В юго-западной части острова сохранились остатки финского хутора, фундаменты домов, школы, хозяйственных строений, изгородей хозяйств финских и шведских семей, проживавших на острове до 1944 года. Сохранились также финские оборонительные сооружения, использовавшиеся в ходе Второй мировой войны: фортификационные бетонные линии, брустверы, ходы сообщения, рвы, постаменты для орудий, землянки. "],"328":["о.Кело  Сценическое плавание, осмотр с борта теплохода. Крохотный островок на южной оконечности Ладожских шхер. На острове расположен маяк, указывающий на один из многочисленных заходов в шхеры. "],"364":["остров Воспоминаний  Сценическое плавание, осмотр с борта теплохода. Название острова произошло из-за неправильного перевода финского слова \"musta\"- чёрный, как \"muisti\"- воспоминание, так что правильнее называть остров черным. Цепочка островов: Воспоминаний,Хонкасари, Котилуотто и Сури - Вирулотто, выдающаяся в открытую Ладогу, носит у местных жителей название \"Курилы\" Во время войны 39-44гг. финны установили на острове 2-150мм. стационарных орудия. Точное местоположение и состояние батареи неизвестно. Остров высокий, скалистый, сложенный из гранита темных оттенков и покрытый хвойным лесом и низким кустарником. Остров Воспоминаний издали кажется совершенно черным; по этому острову можно опознать вход в пролив Маркатсимансалми. Берега этого острова отвесны и приглубы. Светящий знак Воспоминаний установлен на северо-западной оконечности острова Воспоминаний. Сказать, что остров покрыт лесом – это ничего не сказать. Это сплошной бурелом. Стволы деревьев лежат хаотично и в несколько ярусов. Передвижение по острову крайне затрудненно.   "],"109":["На выбор 2 экскурсии  1) Пешеходная экскурсия по г. Сортавала с посещением двух музеев- персональной галереи художника Кронида Гоголева-уникального мастера рельефной резьбы по дереву и краеведческого музея Северного Приладожья. Протяженность маршрута 4 км. Продолжительность экскурсии 4,0  часа. 2) Автобусно-пешеходная экскурсия \"Мраморный каньон \"Рускеала\". Маршрут проходит по периметру мраморного карьера. Из рускеальского мрамора выполнена отделка Исаакиевского собора и Мраморного дворца в С.Петербурге. Посещение персональной галереи художника Кронида Гоголева. Протяженность маршрута 2 км. Продолжительность экскурсии 3,5  часа. (группа от 35 чел.) С борта круизного теплохода к причалу Сортавала туристов доставляют прогулочным катером. "],"369":["остров Мёкериккё  Сценическое плавание, осмотр с борта теплохода. Впервые Мёкериккё в русских источниках упоминается в 16 веке, как остров, у берегов которого 16 мая 1581 года состоялась бойня между русскими судами и шведскими, следовавшими в сторону Олонца с целью разграбления. К этому времени в войне между Швецией и Россией (1570г), (получившей название \"Долгой ненависти\" из-за того, что помимо обогащения и разграбления, причиной её послужило то, что шведский король Юхан увёл у Ивана Грозного невесту - польскую принцессу Катарину Ягеллонику и женился на ней) вся Карелия по западному берегу Ладожского озера, включая остров Валаам, была выжжена и вырезана шведами. Но в ходе сражения близ Мёкериккё несколько русских судов ускользнуло и им удалось предупредить жителей Олонца о предстоящей беде. Те, в свою очередь, успели подготовиться и встретили непрошенных шведских гостей с известным русским гостеприимством - враг был повержен. Во вторую мировую войну на Мёкериккё, как и на многих Ладожских островах, финны построили ряд фортификационных сооружений, остатки которых сохранилось до сих пор. В 1954 году испытания радиологического оружия перенесли с острова Хейнясенмаа на более мористый Мёкериккё. Взрывали и на суше, и в воде. Эксперименты исследовали поражающие факторы этого оружия: динамику распространения ударной волны в воде и в атмосфере, образование нагонной волны, радиационное воздействие на воду в месте взрыва. По слухам, южнее острова Мёкериккё в те же годы было произведено испытание бактериологического оружия. Полигон был закрыт в 1955 году. Среда сейчас является безопасной.   "],"366":["Остров Ситту  Сценическое плавание, осмотр с борта теплохода. низкий, сложенный из гранита и лишенный растительности. Остров по существу состоит из двух островков, разделенных мелководным проливом. Остров Ситту окружен большими глубинами.   "],"367":["остров Хейнясенмаа  Сценическое плавание, осмотр с борта теплохода. мимо Хейнясенмаа вёл Древний торговый путь из Новгорода, вдоль Олонецкого берега к Валааму, и далее,  к Карельскому берегу.  между 1478 и 1488 годами здесь валаамским монахом Саввой был основан Троицкий монастырь  . В старинных документах эта монашеская обитель упоминается в одном ряду с Соловецким, Валаамским и Коневецким монастырями. После перехода этих земель под власть шведского короля монастырь приходит в запустение и память о нем сохраняется лишь в названии бухты \"Монастеринлахти\" (Монастырская). "],"368":["остров Воссинансари  Сценическое плавание, осмотр с борта теплохода. В XVI веке остров принадлежал Коневскому монастырю. Вероятно, на нём находился скит. В XVII веке шведы разрушили все монастыри Корельского уезда, скит на острове запустел, а братия Коневского монастыря уехала в Новгород. После возвращения в 1721 году Корельского уезда в состав России, было принято решение восстановить некогда знаменитый Коневский монастырь.   "],"312":["Обзорная пешеходная экскурсия по крепости Орешек (Шлиссельбург).   Вы узнаете историю этого уникального места со дня основания до сегодняшних дней. Пройдете путь от пограничного укрепления (1323 год) до Героической обороны в Великой отечественной войне (1941-1945 года). Сегодня Орешек — музей, где сочетаются древность и современность. Крепкие стены, полуразрушенная церковь и памятники солдатам, погибшим в годы Великой Отечественной войны. Продолжительность экскурсии 1,5 часа. "],"36":["Автобусная экскурсия в Великий Новгород.  Вы увидите достопримечательности Торговой и Софийской стороны города, Ярославово  Дворище и древний Торг – комплекс памятников архитектуры XII-XVIII вв., Кремлевский комплекс с посещением Софийского собора (XI в.), памятник  «Тысячелетие России». Обед в городе. Расстояние около 180 км. Время в пути 3,0 часа в одну сторону. Продолжительность экскурсии около 10 часов. ","Автобусная экскурсия в г.Тихвин  Первые упоминания о Тихвинском посаде относятся к XIV веку. В 1560 г. по приказу Иоанна Васильевича в Тихвинском посаде основываются два монастыря: Богородичный Успенский мужской монастырь и Введенский женский. Экскурсия по Тихвинскому Богородичному Успенскому мужскому монастырю. Посещение Успенского Собора с главной святыней - чудотворным Тихвинским образом Пресвятой Богородицы. Расстояние около 100 км. Время в пути 1 час 40 мин. в одну сторону. Продолжительность экскурсии 5,5-6 часов. ","Пешеходная экскурсия по Староладожскому музею-заповеднику.  Пешеходная экскурсия «По дорогам средневековой Ладоги» проходит по крепостному двору и экспозиции в Воротной башне. Посетители музея узнают о Ладоге Рюрика и крепости Олега, о традициях и быте, об оружии и воинах эпохи Средневековья. Экскурсовод расскажет о роли Ладоги в защите границ новгородских земель, о жизни военного центра в период Смуты и Северной войны. Центром духовной жизни являются две древние ладожские обители: -Никольский монастырь находится на берегу реки Волхов. Гости смогут посетить действующий храм Иоанна Златоуста и приложиться к мощам святителя Николая Чудотворца; -Успенский монастырь. Обитель известна как место заточения первой жены Петра I Евдокии Лопухиной. Гости также смогут посетить храм Крестовоздвижения, где находятся мощи святой великомученицы Варвары. Продолжительность экскурсии 3 часа. Протяженность маршрута 2,5 км. "],"58":["День на борту теплохода "],"2":["Возвращние на теплоход в деревню Мандроги  Возвращние на теплоход в деревню Мандроги. ","На выбор 3 экскурсии  1) Автобусная экскурсия в Свято-Троицкий Александра Свирского монастырь. Продолжительность экскурсии  3,5 часа. 2) Автобусная экскурсия в Введено-Островский Оятский женский монастырь. Продолжительность экскурсии  4,0 часа.  (группа от 35 чел.) 3) Автобусная экскурсия в г. Олонец. Посещение национального музея карелов-ливвиков. Экспозиция представляет историю становления первого города Карелии – Олонца, его роль в истории России, традиционную культуру карелов-ливвиков,   ремёсла, промыслы и семейную обрядность. Продолжительность экскурсии  4,0 часа.  (группа от 35 чел.) "],"59":["«Самара Космическая».  Автобусная экскурсия «Знакомьтесь, Самара!» с посещением Музейно-выставочного комплекса «Самара Космическая». Продолжительность экскурсии 3 часа.  Музейно-выставочный центр «Самара Космическая» — один из самых юных музеев в Самаре. Официальное открытие музея «Самара Космическая» состоялось 12 апреля 2001 года, в год 45-летия самарского космического машиностроения. Уже в первый год работы музей вошел в число победителей областного конкурса «Туристический бренд Самарской области», стал неотъемлемой частью городских и областных экскурсионных маршрутов. ","На выбор 2 экскурсии  1) Автобусная экскурсия «Знакомьтесь, Самара!» с посещением музея \"Бункер Сталина\". Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия \"Храмы Самары\". с посещением территории Иверского монастыря, Покровского собора. (группа от 35 чел.) Продолжительность экскурсии 3 часа. "],"53":["На выбор 4 экскурсии  1) Автобусно-пешеходная экскурсия \"Родина Ленина\" с посещением  музея \"Симбирская классическая гимназия\" и дома-музея В.И.Ленина. Продолжительность экскурсии 3 часа. 2) Автобусно-пешеходная экскурсия  «Симбирский квартал». Экскурсия по городу, знакомство с Симбирским кварталом и посещением музеев: «Мелочная лавка»,  «Столярная мастерская» и музея городского быта «Симбирск конца ХIХ-начала ХХ века». Продолжительность экскурсии 3 часа.  (группа от 19 чел.) 3) Автобусная  экскурсия  с посещением головного музея гражданской авиации. (группа от 35 чел.) Продолжительность экскурсии 3 часа. 4) Автобусно-пешеходная экскурсия «Симбирские купола» с посещением Германовской церкви, музея «Симбирская чувашская школа. Квартира И.Я. Яковлева», Храма Сошествия Святого духа на Апостолов, территория Покровского мужского монастыря Храма Спасо-Вознесенского прихода Во Имя Всех Святых. Продолжительность экскурсии 4,0 часа. (группа от 19 чел.) "],"355":["Гора Лобач  Сценическое плавание, осмотр с борта теплохода. Расположена на правом берегу реки Волга, напротив места её слияния с рекой Кама. Ландшафтный заказник. Гора представляет собой останец высотой 136 м. Гора сочетает в себе ландшафтные, исторические и геологические памятники. На крутых обрывах к Волге обнажаются верхнепермские коренные породы, среди которых можно видеть доломиты и известняки, загипсованные доломиты, аргиллиты и мергели. Лобач известна 13 археологическими памятниками: стоянки древних людей эпохи палеолита и I тысячелетия нашей эры. На горе произрастают редкие виды растений. Рядом с горой расположен ещё один природный заказник — Антоновские овраги, а также Юрьевская пещера — длиннейшая в Среднем Поволжье. В 1870 г. в окрестностях горы эскизы к своей знаменитой картине «Бурлаки на Волге» писал великий русский живописец Илья Ефимович Репин. "],"356":["Гора Соколёнок  Сченическое плавание. Осмотр с борта теплохода. Высокая алебастровая гора на правом берегу Волги, поднимающаяся над водой на 122 метра. Гора расположена близ старинного села Кирельское, известного с XVI в. Ранее здесь находился древний болгарский город Ошель, стоявший как раз на горе и разрушенный в 1220 г. Гора Соколёнок изрыта глубокими пещерами. В обрыве берега можно увидеть входы в древние булгарские каменоломни, где добывали известняк и мрамор. "],"360":["Танаевский лес  Сценическое плавание, осмотр с борта теплохода. Красивейший сосновый лес на территории Национального парка «Нижняя Кама», созданного для сохранения и восстановления уникального природного комплекса самых богатых флористически и типологически лесных массивов и пойменных луговых сообществ Республики Татарстан. Положение парка на границе трёх природно-климатических подзон (широколиственно-еловых и широколиственных лесов, луговых степей) обусловило разнообразие природно-ландшафтных комплексов и флоры парка. "],"358":["Сокольи горы  Сценическое плавание, осмотр с борта теплохода. Живописная возвышенность на правом берегу Камы, немного ниже устья её правого притока реки Вятки. Самая высокая точка гор - Гора Котловская Шишка, высотой 202 м. На горах находится древнее Граханьское городище - древнее поселение доболгарских времён. Рядом с ним - древняя медная выработка, представляющая собой пещеру в скале песчаника длиной 12 м. Когда то здесь добывали медную руду, теперь это местная достопримечательность. "],"359":["Сентяковские горы  Сценицеское плавание. Осмотр с борта теплохода. Расположены на правом берегу реки Камы, напротив города Нижнекамск. Также в местной топонимике именуются, как Сентяковские кручи. Камские берега в этих местах крутые, и с них открывается великолепный вид на город и его живописные окрестности. Сентяк расположен чуть ниже города Елабуги. Это историческое село. Рядом находится памятник природы - Сентяковский разрез. Здесь, в обрывистых склонах правого берега расположены Сентяковские пещеры. Рядом с Малой Сентяковской пещерой недавно была обнаружена искусственная горная выработка общей протяженностью 218 м. "],"329":["о.Хонкасало без высадки  Остров известен из-за расположенной на нём горы Вахтимяки высотой 80 м, благодаря чему известен также как «Крыша Ладоги». В древности гора Вахтимяки выполняла функцию сторожевого поста. В южной части острова сохранились остатки взорванных финских военных сооружений. "],"331":["о.Каарнетсаари  Сценическое плавание, осмотр с борта теплохода. На острове Каарнетсаари несколько раз бывал Николай Рерих. Здесь он написал свою картину «Предстоящий» («Столпник»). С этой скалой связана печальная легенда, описанная в карело-финском эпосе Калевала. Он знаменит двумя природными достопримечательностями. Первая — гора Айно, одна из высочайших точек ладожских шхер, откуда виден Валаамский монастырь и слышны колокольные звоны. Вторая — скала «Вороньи врата». "],"330":["о.Орьятсаари без высадки  Большой остров в Ладожских шхерах. Бухта с обширным песчаным пляжем. Холм Лоухимяки. В южной оконечности острова есть узкий пролив. Это место называется Луола (Luola). Здесь находится живописная отколовшаяся скала, с периодически отваливающимися камнями. "],"337":["о.Тулолансаари  Сценическое плавание, осмотр с борта теплохода. Этот большой остров на севере Ладоги - священное место для рериховцев. Николай Рерих жил тут какое-то время в период северных путешествий, рисовал и писал, и определил остров как сильнейший \"магнит\", энергетически сильное место. Почти такое же, как знаменитая гора Белуха на Алтае. Согласно мифам, первым жителем Тулолансаари был герой карело-финского эпоса «Калевала» богатырь Вяйнемёйнен.  В 19 и начале 20 веках, когда на острове жило около 2 000 человек в шести селениях, он славился потомственными рунопевцами - исполнителями священных песнопений. "],"333":["о.Карпансаари  Сценическое плавание, осмотр с борта теплохода. Это место издавна населяло множество народов, предъявляя свои права на территорию - карелы, балты, шведы, русские, финны. Сегодня об этом могут поведать множество исторических достопримечательностей описываемой местности. "],"327":["о.Сухо без высадки  Сухо — искусственный насыпной остров , размеры — 90 на 60 м. Во время Великой Отечественной войны этот островок стал важным опорным пунктом, так как остров был расположен на пути движения советских конвоев (в 37 км к северу от Новой Ладоги), контролировал значительный район южной части Ладожского озера и прикрывал подходы к Волховской губе и Новой Ладоге, где располагалась главная база Ладожской флотилии. В ночь на 22 октября 1942 года гарнизон острова при поддержке авиации и кораблей Ладожской военной флотилии отразил нападение десантного отряда противника на 30 судах, пытавшегося захватить остров и маяк "],"73":["На выбор 2 экскурсии  1) Обзорная экскурсия по городу «С вершины белозерского кремля»  Легенды и серьезные архивные  документы приоткроют тайну городской жизни в одиннадцать столетий, где  сохранились замечательные памятники истории и архитектуры. Белозерский кремль – ров и земляные валы XV в., крепость  — памятник оборонного зодчества (место укрытия московской казны), исторические водоемы-пруды, мост через крепостной ров XIX в., панорама города и Белого озера, памятный знак Белозерским воинам, павшим на поле Куликовом (1380 г.) , церковь Успения Богородицы XVI в. , Спасо — Преображенский собор XVII в., Спаса Всемилостивого собор начала XVIII в. Экскурсия в музее \"Белозерск исторический\". Посещение музея природы.  Продолжительность 3 часа. 2) Обзорная экскурсия по городу «С вершины белозерского кремля»  с посещением музея этнографии и мулея Белого озера. Интерактивная программа  «В Белоозере широком щука дивная жила». Вы примете участие в необычной, познавательно-гастрономической экскурсии, в ходе которой  узнаете: как когда и чем ловили рыбу из Белого озера, чем славились белозерские рыбаки и как потом хозяюшки эту рыбку вкусно готовили в русских печах.  Продолжительность 3 часа. "],"46":["4 экскурсии на выбор:  1) Обзорная пешеходная экскурсия по городу с посещением Художественно-исторического музея, расположенном в бывшем купеческом особняке. В музее имеется великолепная коллекция живописных полотен известных русских художников: И Айвазовский, К.Маковский, И. Творожников, А. Корзухин, В. Поленов, Т. Нефф, Ю. Клевер, К. Коровин, А. Архипов, Н. Фешин и др. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) 2) Обзорная пешеходная экскурсия по городу с посещением этнографического музея. Этнографический музей под открытым небом рассказывает о культуре и быте малочисленного народа – горных мари. В музее представлены ветряная мельница, кузница, черная (курная) изба, пчельник, различные амбары, баня по-белому, баня по-черному, а также предметы труда и быта народа мари. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) 3) Обзорная пешеходная экскурсия по городу с посещением музея купеческого быта, Старинная мебель, музыкальные инструменты, домашняя утварь, книги расскажут вам о жизни и быте козьмодемьянских купцов. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) 4) Обзорная пешеходная экскурсия по городу с посещением музея сатиры и юмора им. О. Бендера. Продолжительность экскурсии 1,5-2,0 часа. (группа от 20 чел.) "],"25":["Автобусная экскурсия в г. Воткинск  Автобусная экскурсия в г. Воткинск-родину П.И. Чайковского. Семья Чайковских жила в городе 11 лет. В г.Воткинск появились на свет четверо их детей. В 1840 году в доме № 1 на улице Господской родился П.И.Чайковский. В 2013 году начались масштабные работы, которые были завершены в юбилейном 2015 году. Был отреставрирован мемориальный дом, где родился композитор, отремонтировано фондохранилище и выставочный зал, благоустроена территория. Появилась просторная гостевая зона, интерактивное пространство для меломанов, игровая площадка для детей, была создана доступная среда для людей с ограниченными возможностям – музей стал отвечать современным требования сервиса и комфорта. Сегодня старинная усадьба воссоздаёт атмосферу дворянской жизни, знакомит посетителей с миром детства гениального композитора. Продолжительность экскурсии 4 часа. ","Автобусная обзорная экскурсия по городу с посещением «Сайгатка».  Автобусная обзорная экскурсия по городу с посещением архитектурно-этнографического комплекса «Сайгатка». Вы посетите избу крестьянина-старообрядца конца 18 века. Уникальность избы состоит в том, что в ней полностью сохранилась первоначальная планировка и мебель. Продолжительность экскурсии 2 часа. ","На выбор 2 экскурсии  1) Пешеходная экскурсия по городу с посещением Краеведческого музея. Продолжительность экскурсии 2 часа. 2) Пешеходная экскурсия по городу с посещением картинной галереи. Продолжительность экскурсии 2 часа. (группа от 20 чел.) "],"24":["Обзорная экскурсия по городу Перми + Мемориальный комплекс политических репрессий  «Пермь-36» (ГУЛАГ)  Рассказ о прошлом и настоящем города, памятниках архитектуры и культуры, осмотр исторического центра города, знаменитые люди  Перми посещение старой Мотовилихи  с  музеем артиллерии. Экскурсия  в единственный в России музей   истории политических  репрессий  «Пермь-36» – это музей – лагерь включает в себя, сохранившиеся и  реконструированные сооружения  лагеря  для политических заключенных. Продолжительность 9 часов ","Обзорная автобусная экскурсия по городу+экскурсия в архитектурно-этнографический музей Хохловка  На территории заповедника находится 19 памятников деревянной архитектуры Пермской области конца  ХVII-начала XX вв. Продолжительность экскурсии 7 часов ","Обзорная автобусная экскурсия по городу+посещение кунгурской ледяной пещеры  Время в пути около 2 часов. От г. Пермь ~ 100км.) Вам расскажут историю Сибирского тракта, о богатствах природы уральского края, историю открытия Кунгурской Ледяной пещеры. Общая продолжительность экскурсии 9 часов. Внимание! Просьба взять с собой теплую одежду. ","Обзорная автобусная экскурсия по городу  Этот тур открывает страницы истории города, знакомит с его купеческим, литературным, театральным, военным прошлым и с современной жизнью. Маршрут экскурсии проходит по историческому центру города + посещение старой Мотовилихи  с  музеем артиллерии. Продолжительность экскурсии 3 часа. "],"23":["Обзорная автобусная экскурсия по городу  Сарапул - один из красивейших старинных купеческих городов, расположенных на правом берегу реки Камы. В настоящее время в городе более ста памятников истории и архитектуры, что привлекает внимание туристов и всех тех, кто желает отдохнуть и почувствовать атмосферу старины. В ходе обзорной экскурсии по городу «Знакомьтесь, Сарапул!» вы посетите  знаковые места Сарапула , увидите красоту старинного купеческого города, познакомитесь с Прикамьем, приобщитесь к историко-культурному наследию, которое с любовью сохраняется горожанами. Также будет возможность насладиться панорамными видами на р. Каму и Закамье с горы – Урал, увидеть символ города - пожарную каланчу.  Продолжительность экскурсии 2 часа. "],"28":["Мостурфлот на выбор 2 экскурсии  1) Автобусно-пешеходная экскурсия по историческому центру Чистополя с посещением музея Б. Пастернака. Продолжительность экскурсии  3 часа. 2) Автобусно-пешеходная экскурсия по историческому центру Чистополя с посещением музея истории города. (группа от 20 чел.) Продолжительность экскурсии  3 часа. "],"10":["4 экскурсии на выбор:  1) Пешеходная экскурсия по городу с посещением музея «Подводная лодка Б-440». Большая океанская дизельная подводная лодка,  укомплектованная механизмами, системами и вооружением, предоставляет  возможность посетителям познакомиться с внутренним устройством лодки, бытом моряков-подводников, выставками военной тематики, подняться в боевую рубку и на главную палубу корабля. 2) Пешеходная экскурсия по городу с посещением Вытегорского краеведческого музея.  Интерактивная экскурсия «Живая старина» поможет окунуться в мир крестьянского быта, познакомиться с особенностями жизни крестьян Вытегорского уезда   XIX – нач. XX вв. В ходе  ее  можно посмотреть  интерьер  крестьянской избы с  русской  печью, узнать, как готовили пищу,  какую роль  в жизни семьи играл самовар и т.д. (группа от 20 чел.) 3) Пешеходная экскурсия по городу с посещением Вытегорского краеведческого музея. Тематическая экскурсия «Вытегорская охота». Экскурсанты знакомятся с традиционными орудиями лова, способами добычи зверя, охотничьими традициями и приметами, а также с  уникальными таксидермическими скульптурами птиц и животных из коллекции основателей музея.  (группа от 20 чел.) 4) Пешеходная экскурсия по городу, экскурсия по воссозданной старинной  набережной г. Вытегры с показом центра  г. Вытегры. (группа от 20 чел.) "],"51":["Автобусная экскурсия Усадьба Гальских.  Автобусная экскурсия в усадьбу Гальских. Вас ждет знакомство с уникальным памятником архитектуры- домом помещиков Гальских, с историей усадьбы и рода Гальских. Продолжительность экскурсии 2 часа. ","3 экскурсии на выбор:  1) Автобусная  экскурсия «Череповец-родина художника Верещагина» с посещением музея Верещагиных. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия «Город над синей Шексной» с посещением дома-музея череповецкого городского головы И.А. Милютина. Продолжительность экскурсии 3 часа.  3) Автобусная экскурсия «Святыни Череповца» с посещением экспозиции «Русское православное искусство 14-19 вв.» (выставка икон).  Продолжительность экскурсии 3 часа. (группа от 30) "],"170":["Автобусная экскурсия в г. Медвежьегорск  В этом городе снимался фильм «Любовь и голуби». Небольшая автобусная экскурсия по городу с рассказом о трагической истории Белбалтлага ОГПУ. Посещением фабрики «Карельские узоры». На фабрике с 1929 года выпускают изделия из льна с традиционной карельской вышивкой. На обратном пути посещение мемориального комплекса «Сандармох»-места массовых расстрелов на территории Карельского ГУЛАГА. Продолжительность экскурсии 3,5 часа. "],"99":["Полезные советы:  На Соловках действуют две мобильные сети: МЕГАФОН и МТС. Мобильный Интернет только в сети МТС. На Соловках нет банкоматов, поэтому лучше иметь наличные деньги. Пригодяться : Удобная обувь. Средства от насекомых. Куртка с капюшоном. Погода переменчива. ","В 19-00 отпр т\/х Соловки-Рабочеостровск  Ввремя в пути 2 часа. Далее, переезд на автобусе Рабочеостровск-Сосновец ,время в пути 2 часа. Поздний ужин на теплоходе. ","2 дня на Соловках  1 день: После основной экскурсии, размещение в гостинице (Ужин). 2 день: Завтрак в гостинице. Морская прогулка на катере до Большого Заяцкого острова. Экскурсанты посетят крупнейшее языческое святилище II-I тысячелетий до нашей эры,  увидят каменные лабиринты, комплекс культовых сооружений, первую в России каменную гавань, памятники Андреевского скита. Продолжительность экскурсии: 3 часа. Примечание: время в пути от Большого Соловецкого острова до острова Большой Заяцкий на морском транспорте – 45 минут. Экскурсия проводится при благоприятных погодных условиях и при отсутствии штормового предупреждения. Обед в гостинице. Автобусная экскурсия «Гора Секирная. Свято-Вознесенский скит». Экскурсия «Ботанический сад-Макарьевская пустынь». Посещение самого северного в России ботанического сада, осмотр дачи архимандрита, Александровской часовни и поклонного креста. Продолжительность экскурсии 3,5 часа. Рекомендации: Для тех туристов, кто останется на Большом Соловецком острове на второй день  рекомендуем совершить в первый день увлекательное путешествие на лодках по озерно-канальной системе- это одна из наиболее интересных достопримечательностей Соловецких островов. На Соловках более 400 озер, уровни воды в ко­торых существенно отличаются друг от друга. Строительство Соловецкого монастыря и, вызванный этим, значительный рост численности жителей поселка  требовали все большее количество питьевой воды. Отсутствие рек побудило поселенцев соединять озёра каналами.    Озёрно-канальная система создавалась четыре столетия тому назад под руководством игумена Филиппа (1548-1566 года). 78 озёр были соединены в единую \"питьевую систему\", питающую Святое озеро. Расстояние от экскурсионного бюро до лодочной станции (2,8 км). На лодочной станции туристы рассаживаются в лодки «Пелла» вместимостью 4-5 человек. Управление лодкой самостоятельное. ","В 20-30 отпр т\/х Соловки-Рабочеостровск.  Время в пути 2 часа. Далее, переезд на автобусе Рабочеостровск-Сосновец ,время в пути 2 часа. Поздний ужин на теплоходе. ","Мыс лабиринтов  Экскурсанты посетят мыс лабиринтов Большого Соловецкого острова, увидят реконструированные каменные лабиринты, получат информацию о крупнейшем языческом святилище II-I тысячелетий до нашей эры и археологических памятниках Соловков. Продолжительность экскурсии 1,5 часа. Расстояние до мыса лабиринтов 1 км. ","Рекомендации  Желающие могут посетить: сувенирные павильоны, фирменный магазин архангельского водорослевого комбината, где можно приобрести продукцию из беломорских водорослей (лечебную косметику, пищевые добавки, мармелад), «Соловецкий морской музей», музей «Соловецкая школа Юнг».    Также можно  взять напрокат велосипеды и своими глазами увидеть знаменитый переговорный камень и другие достопримечательности острова. ","1 день Соловецкие острова  После завтрака, отъезд на экскурсионную программу, ориентировочно в 10-00. Переезд на автобусе Сосновец-Рабочеостровск (110 км, время в пути 2 часа). Далее, переезд на теплоходе Рабочеостровск-Соловки (время в пути 2 часа, отправление в 12-30, прибытие на Соловки в 14-30). Обед (сухой паек).  Пешеходная экскурсия по Соловецкому кремлю. Экскурсия знакомит посетителей с историей Соловецкого монастыря. Экскурсанты посещают территорию центрального комплекса монастыря, действующие храмы, памятники, включенные в Список всемирного наследия ЮНЕСКО, объекты хозяйственной деятельности монастыря. Продолжительность экскурсии на острове 3 часа. Свободное время. "],"98":["2020 Соловки Булгаков (1 день) 2 группа  2 группа Автобусная экскурсия в город Медвежьегорск с рассказом об истории Белбалтлага ОГПУ и о современной жизни и быте жителей Медвежьегорского района. Посещение  МКУ \"Медвежьегорский районный музей\". Музей истории железнодорожного транспорта станции Медвежья Гора. Свободное время. На выбор: 1.  Осмотр финских оборонительных сооружений времен Великой Отечественной Войны на горе Лысуха. Осмотр 2 шлюза ББК, посещение церкви Николая Чудотворца. Посещение музея Беломорско-Балтийского канала в поселке Повенец. Посещение мемориального кладбища «Сандармох». 2. Прогулка к берегу Онежского озера. Осмотр 2 шлюза ББК, посещение церкви Николая Чудотворца. Посещение музея Беломорско-Балтийского канала в поселке Повенец. Посещение мемориального кладбища «Сандармох». Продолжительность экскурсионной программы 5-5,5 часов. ","2020 Полезные советы  Полезные советы: На Соловках действуют две мобильные сети: МЕГАФОН и МТС. Мобильный Интернет, только в сети МТС. На Соловках нет банкоматов, поэтому лучше иметь наличные деньги. Удобная обувь. Средства от насекомых. Куртку с капюшоном. Погода переменчива. ","2020 Мыс лабиринтов (доп)  Экскурсанты посетят мыс лабиринтов Большого Соловецкого острова, увидят реконструированные каменные лабиринты, получат информацию о крупнейшем языческом святилище II-I тысячелетий до нашей эры и археологических памятниках Соловков. Продолжительность экскурсии 1,5 часа. Расстояние до мыса лабиринтов 1 км. ","2020 Рекомендации(Желающие могут посетить)  Желающие могут посетить: сувенирные павильоны, фирменный магазин архангельского водорослевого комбината, где можно приобрести продукцию из беломорских водорослей (лечебную косметику, пищевые добавки, мармелад), «Соловецкий морской музей», музей «Соловецкая школа Юнг».    Также можно  взять напрокат велосипеды и своими глазами увидеть знаменитый переговорный камень и другие достопримечательности острова. Рекомендуем совершить увлекательное путешествие на лодках по озерно-канальной системе- это одна из наиболее интересных достопримечательностей Соловецких островов. На Соловках более 400 озер, уровни воды в ко­торых существенно отличаются друг от друга. Строительство Соловецкого монастыря и, вызванный этим, значительный рост численности жителей поселка  требовали все большее количество питьевой воды. Отсутствие рек побудило поселенцев соединять озёра каналами.    Озёрно-канальная система создавалась четыре столетия тому назад под руководством игумена Филиппа (1548-1566 года). 78 озёр были соединены в единую \"питьевую систему\", питающую Святое озеро. Расстояние от экскурсионного бюро до лодочной станции 2,8 км. На лодочной станции туристы рассаживаются в лодки «Пелла» вместимостью 4-5 человек. Управление лодкой самостоятельное. ","2020 Соловки Булгаков (1 день) 1 группа  1 группа Отъезд на экскурсионную программу, ориентировочно в 06-00. Завтрак (сухой паек). Переезд на автобусе Повенец-Рабочеостровск (290 км, время в пути 5-5,5 часов). Далее, переезд на теплоходе Рабочеостровск-Соловки (время в пути 2 часа, отправление в 12-30, прибытие на Соловки в 14-30). Размещение в гостинице. Обед в гостинице. Пешеходная экскурсия по Соловецкому кремлю. Экскурсия знакомит посетителей с историей Соловецкого монастыря. Экскурсанты посещают территорию центрального комплекса монастыря, действующие храмы, памятники, включенные в Список всемирного наследия ЮНЕСКО, объекты хозяйственной деятельности монастыря. Продолжительность экскурсии на острове 3 часа. Ужин в гостинице. "],"35":["Свободное время "],"345":["Мыс Чейнаволок  Сценическое плавание, осмотр с борта теплохода. Маяк Самбо на мысе Чейнаволок, самой восточной части Ленинградской области. Высота маяка 23 метра, видимость огня была — 10 морских миль, то есть, без малого 20 км! Сейчас маяк не работает. Но за его состоянием  следят. "],"344":["остров Брусно  Сценическое плавание, осмотр с борта теплохода. Когда-то на острове располагался монастырь, основанный в 1570-х гг. В 1630 г. была сооружена деревянная Никольская клетская церковь с колокольней, разрушена в середине ХХ в. С XVI в. известны и Брусненские каменоломни песчаника, находившиеся в его северо-западной части. Камень с острова использовался в том числе при строительстве и реконструкции Исаакиевского собора в Санкт-Петербурге. Остров настолько был известен и важен, что на картах отмечался отдельно!   "],"343":["Мыс Климецкий Нос  На мысу видны строения бывшего Климецкого мужского монастыря. Церковь Святых Захария и Елисаветы, построенной в 1757 г. Климецкий монастырь был основан в 1520 г. сыном новгородского посадника Ивана Климентова, на месте обретения иконы Святой Троицы. В 1712 г. в монастыре строится деревянная Троицкая церковь на месте своей предшественницы,сгоревшей в 1709 г. В 1719 г. строится Сретенская церковь,перенесенная вглубь монастыря и переосвященная в 1843 г. в Никольскую. В 1853 г. было закончено сооружение колокольни и ограды, которые разобрали в 1940-е годы. Единственная уцелевшая церковь построена на средства Елизаветы Петровны над могилой основателя монастыря — преподобного Ионы Климецкого. Комплекс монастыря включал в себя братскую,кельи и гостиницу. Ныне сохранилась лишь эта церковь. "],"342":["Остров Речной  Самый южный в группе Малых Климецких островов. Он невысокий, каменистый и порос лесом и кустарником. Остров имеет второе название - Маячный. Его южную оконечность венчает изящная башня Клименицкого маяка, обозначающего собой всю гряду Климецких островов. Высота маяка от основания - 32 метра, а дальность видимости огня - 12 морских миль, то есть почти 25 километров. "],"340":["Мыс Бесов Нос  Сценическое плавание, осмотр с борта теплохода. Бесов Нос — необыкновенно живописный мыс на Восточном побережье Онежского озера. Место абсолютно необитаемое, жилья и дорог на этом участке Онеги вообще нет. Прибрежные скалы этого мыса, а также расположенного рядом Пери Носа, знамениты своими наскальными рисунками — петроглифами, которым около 6000 лет. А надо заметить, что на Бесовом Носу и Пери сосредоточены почти половина всех известных петроглифов. Особенно впечатляют знаменитые изображения беса (2,3 метра), выдры и сома. Рисунков очень много, многие изображения непонятны и толковать их можно по-разному. Бесов Нос или гора Воттоваара.Название «бес» изображению было дано христианскими монахами-первопроходчиками в XVI веке. Петроглифы относят к археологическим неолитическим памятникам. Собрание петроглифов мыса Бесов Нос считается самым богатым в Фенноскандии (Скандинавии и Финляндии). Изрезанные каменные берега, уходящие в воду, мысы и бухты, сосновый лес, МАЯК — это настоящий в восторг.   "],"339":["Мыс Муромский  Сценическое плавание, осмотр с борта теплохода. Расположен на восточном побережье Онежского озера на Муромском полуострове. Имеет небольшую относительную высоту над урезом озера, песчаный пляж, хорошо выраженный береговой вал с сосновыми лесами. На мысе расположен Муромский монастырь. Мыс входит в границы государственного природного заказника регионального значения «Муромский». Достопримечательности: ценные лесные и болотные экосистемы ; Муромский Спасо-Успенский монастырь XIV в; селище X-XI вв. и археологические памятники: стоянка и мастерская Муромское VII-VIII в истоке реки Муромки.   "],"338":["мыс Андомский  Сценическое плавание, осмотр с борта теплохода. одно из самых красивых мест на Онежском озере. Живописный крутой откос — настоящий природный учебник геологии. Андомский геологический разрез, как правильно называется это место, расположен на территории охраняемого природного комплекса (ОПК) «Онежский». Это юго-западный край Большой Андомской возвышенности, гляциодислокация, образованная в результате движения ледника. Абсолютная высота Андомской горы составляет около 85 метров над уровнем моря и около 45 метров над уровнем Онежского озера. Здесь на поверхность выходят девонские отложения, возраст которых насчитывает 360-420 млн. лет. Среди них можно увидеть разноцветные песчаники и пески: красные, зеленые, фиолетовые, обнаружить остатки окаменелых деревьев и панцирных рыб.   "],"353":["Жигулевские ворота  Знаменитое место, где на противоположных берегах Волги царят две величественных вершины Жигулёвских и Сокольих гор. Они составляют так называемые Жигулёвские ворота, между которыми проходит русло Волги. Стеснённая ими река проходит самое узкое место на средней Волге. Ширина реки, зажатой горами составляет 925 метров. Когда-то Жигули и Сокольи горы были единым горным массивом. Постепенно Волга размывала породы, пока не образовала прорыв, который и известен в наши дни как Жигулёвские ворота. "],"81":["Ширяево  Село на правом берегу Самарской Луки, расположенное у подножья Жигулёвских гор. Первые упоминается в 1643–1645 гг. В селе есть музейный комплекс. Объединяет три главных объекта: крестьянскую усадьбу, которую снимал специально для работы над картиной «Бурлаки на Волге» три летних месяца 1870 г. Илья Ефимович Репин; дом-музей уроженца Ширяева поэта серебряного века Александра Васильевича Абрамова-Ширяевца; дом купца первой гильдии Вдовина. "],"347":["Жигулевская ГЭС  Захватывающая панорама сооружений Жигулёвской гидроэлектростанции — одной из крупнейших в России. Состав сооружений: земляная плотина длиной 2800 м и высотой 52 м, бетонная водосливная плотина длиной 980 м, здание ГЭС совмещённого типа длиной 700 м. "],"346":["Яблоневый овраг  Яблоневый овраг - одна из жемчужин Жигулевских гор, залив в правом берегу Волги. На склонах живописнейшего оврага расположен одноимённый посёлок, возникший в начале 1940-х гг. благодаря тому, что в этих местах была найдена нефть и началась её промышленная добыча. В начале 1950-х гг. началась разработка огромного открытого карьера по добыче известняка. Этот карьер – настоящая местная достопримечательность, видимая за десятки километров. "],"348":["Молодецкий курган  Одна из самых известных скалистых вершин западной оконечности гряды Жигулёвски гор, высотой 242,8 м. Курган расположен у слияния Волги и её правого притока реки Уса. О названии Молодецкого кургана существует целый ряд легенд. Скорее всего оно связано с укрывавшимися на нём «добрыми молодцами» - беглыми и разбойниками. На склонах сосредоточены многие уникальные представители российской флоры - всего около 200 видов растений. Каждую весну на Молодецком кургане проводится чемпионат области по альпинизму. Ежегодно во вторые выходные июня у Молодецкого кургана проводится «Захаровский слёт» — фестиваль бардов, туристов и спортсменов. "],"349":["Волжский Утёс  «Зелёная» стоянка у одноименного санатория Управления делами Президента России. Санаторий расположен в большом лесном массиве в Жигулёвских горах. Оборудованный пляж, дорожки и тропы для прогулок. "],"350":["Ундоровские горы  Живописная возвышенность на правом берегу Волги, состоящая из высоких холмов и обрывов, тянущихся от Ульяновска до так называемых Зольных гор. Здесь располагается Ундоровский палеонтологический заказник, где миллионы лет назад плескалось мезозойское море, жили плезиозавры, ихтиозавры и много других древних морских обитателей. Прямо на берегу Волги в изобилии находят окаменевшие остатки юрского периода: скелеты динозавров, кости мамонтов, окаменелости древних рыб и морских ящеров, обитавших 150 миллионов лет назад. Находки из Ундоровских гор входят в коллекции всех палеонтологических музеев мира. Ундоровский палеонтологический заказник - это не только «родина динозавров», но и ионизированный чистый воздух (схож с горным), множество минеральных источников и живописнейшие места, где можно любоваться красотой природы во всех ее проявлениях. "],"352":["Зольные горы  Зольные или Щучьи горы - возвышенность на правом берегу реки Волги на территории Татарстана. Практически полностью покрыты лесом и являются одними из наиболее труднодоступных мест республики. Основные породы здешних лесов: липа, встречается осина, берёза и сосна. С реки открываются захватывающие панорамные виды на необычайно живописные лесистые обрывы. "],"351":["Тетюшские горы  Возвышенность в Татарстане, на правом берегу реки Волги. Высокий живописный обрывистый берег тянется на много километров. Здесь располагается, известный ещё со времен Казанского ханства, древнейший в Татарстане город Тетюши, основанный в XVI в. для защиты Поволжского края от татарских набегов. "],"60":["Зеленая стоянка. "],"56":["Автобусная экскурсия \"Город-герой Волгоград\"  с посещением памятника-ансамбля героям Сталинградской битвы на Мамаевом кургане. Продолжительность экскурсии 3 часа. "],"54":["На выбор 2 экскурсии  1) Автобусная экскурсия \"Исторические и памятные места города\" с посещением Астраханского Кремля и рыбного рынка. Продолжительность экскурсии 3 часа. 2) Автобусная экскурсия «Астрахань купеческая». В ходе экскурсии вы узнаете о становлении купечества в Астрахани, о купеческих династиях, известных не только в Астрахани, но и во всей России, прогуляетесь по самой старой астраханской улице, где сохранились индийское, персидское и армянское торговые подворья, увидите старинные купеческие особняки, посетите картинную галерею, которую основал астраханский купец Павел Догадин.Посещение рыбного рынка.  (группа от 35 чел.) Продолжительность экскурсии  3 часа. "],"87":["Зеленая стоянка "],"57":["На выбор 3 экскурсии  1) Автобусная экскурсия \"Знакомьтесь, Саратов\"с посещением национальной деревни и Лимонария на Соколовой горе. В национальной деревне воспроизведены с разной степенью исторической достоверности пятнадцать хозяйственно-бытовых комплексов, среди которых есть: русское подворье, башкирская юрта, казахский аул, мордовское подворье, грузинский дом, армянский двор, украинский хутор, белорусское подворье, узбекский кишлак, татарское подворье, дагестанский двор, корейский сад камней, азербайджанская «Девичья башня» и немецкая усадьба ... Мы приглашаем  Вас посетить экзотическую страну «Лимонию». Вы побываете в оранжерее, посмотрите, как растут такие редкие для наших мест растения, как фейхоа, папайя, лимоны, инжир. Опытные экскурсоводы саратовского лимонария сопроводят показ интересным рассказом о редких саженцах и уникальных плодах. Продолжительность экскурсии 3 часа. 2)Автобусная экскурсия \"Знакомьтесь, Саратов\" с посещением усадьбы Н.Г. Чернышевского. В ходе экскурсии гости и жители города смогут увидеть архитектурные памятники старого Саратова, познакомиться с его старинными улочками. Исторический центр Саратова с его запоминающейся архитектурой и уникальными памятниками никого не оставит равнодушным. В завершении экскурсии туристы посетят музей-усадьбу Н.Г. Чернышевского. Данный объект представляет собой серию построек культурного значения. В собственность музея входит дом с флигелем, некогда принадлежавший семье Чернышевского, имение близких родственников, административные здания и др. Музей считается классическим образцом архитектурного стиля ампир периода XIX века. Продолжительность экскурсии 3 часа. 3)  Автобусная экскурсия \"Полет Гагарина - начало космической эры\", с посещением места приземления Ю.А. Гагарина (к 60-ти летию Первого Полета в космос). Посещение парка покорителей космоса имени Юрия Гагарина, возможность сделать памятные фото на фоне непилотируемого спускаемого аппарата  в костюме космонавта, и даже попробовать настоящее космическое питание - в точности такое едят космонавты во время полетов! Продолжительность 3 часа. "],"372":["Невская Дубровка  Отправление на автобусах в г. Шлиссельбург. По дороге Вы посетите мемориалы, связанные с одним из самых тяжелых периодов Великой отечествейнной войны: блокадой Ленинграда. Мемориальный комплекс «Разорванное кольцо»: две железобетонные арки (вес 32 тонны, высота 7 метров) символизируют кольцо блокады, разрыв между ними — Дорогу жизни. Филиал Центрального военно-морского музея «Дорога Жизни» : музей под открытым небом, мемориал защитникам «Дороги Жизни», 45-й километровый столб «Дороги жизни». На территории размещены экспонаты: автомобили, поднятые со дна Ладоги, катера, участвовавшие в перевозках и защите водной дороги, самолеты, обслуживавшие воздушную трассу «Дороги Жизни» в годы Великой Отечественной войны. Монумент «Переправа» Комплекс из двух монументов-стел на берегу в истоке Невы. \"Невский пятачок\" - один из символов мужества, героизма и самопожертвования советских воинов. Шлиссельбург - старинный город с богатой историей, возникший вместе с крепостью \"Орешек\". Мы с Вами посетим уникальные гидротехнические сооружения ( каналы, шлюзы и т.д.), которые находятся под охраной ЮНЕСКО. Переправа Шлиссельбург - о.Ореховый на теплоходе типа \"ОМ\" Обед на теплоходе. "]}